#version: 0.2 - Trained by `huggingface/tokenizers`
à ¤
à ¥
Ġ à¤
à¤ ¾
à¥ į
à¤ °
à¤ ¨
à¤ ķ
à¤ ¿
à¥ ĩ
à¥ ĭ
à¤ ²
à¤ ®
à¤ ¤
à¤ ¯
à¥ ģ
à¥ Ģ
à¤ ¸
Ġà¤ ¸
Ġà¤ ª
à¤ ¹
Ġ à¥
à¤ ª
à¤ ¦
à¤ µ
Ġà¤ ķ
Ġà¤ Ĺ
à¤ Ĺ
Ġà¤ °
Ġà¥ ¤
à¥ Ī
à¤ Ł
Ġà¤ ¨
à¤ ı
Ġà¤ ¬
Ġà¤ ®
Ġà¤ Ń
à¤ ľ
Ġà¤ ħ
Ġà¤ ¹
Ġà¤Ĺ à¤°
Ġà¤ µ
à¤ ¬
à¤ ·
à¤ §
Ġà¤ Ľ
Ġà¤ ¤
Ġà¤ ¦
à¤ı à¤ķ
à¤ ¥
à¤ ģ
à¤ ¶
Ġà¤ Ĩ
Ġà¤ ľ
à¤ Ĥ
Ġà¤ ²
à¤ ļ
à¤ Ī
à¤ ¡
à¤ £
à¤ Ľ
à¥ Ĥ
à¤ Ń
Ġà¤ ī
à¤ ĸ
à¤ ī
Ġà¤ ¯
à¤¹ à¤°
Ġà¤¸ à¤®
à¤° à¤ķ
â Ģ
à¤ ĩ
à¤° à¤®
Ġà¤ ļ
Ġà¤Ń à¤¨
à¤ «
à¥ ¤
à¥ Į
Ġà¤ ¶
Ġà¤ ¥
Ġà¤ ĸ
à¤¯ à¤ķ
Ġà¤ ı
à¤ī à¤¨
Ġà¤ª à¤¨
à¤¾ à¤ģ
à¤ ł
à¤¨ à¤ķ
Ġà¤Ń à¤ıà¤ķ
Ġà¤ª à¤°
à¤° à¤¤
Ġà¤ħ à¤¨
à¥ ĥ
à¤ Ļ
à¥ ¦
Ġà¤ «
à¤° à¤£
à¤¸ à¤ķ
à¤ľ à¤¨
Ġà¤Ľ à¤¨
Ġà¥ §
Ġà¥ ¨
à¤ ¢
à¤¸ à¤®
à¤ª à¤°
à¤ ĺ
Ġà¤° à¤¹
Ġ âĢ
à¤¨ à¤®
à¤µ à¤¸
à¤¨ à¤²
Ġà¤® à¤¹
Ġà¤ ĺ
Ġà¤ı à¤ķ
Ġà¤¬ à¤¨
Ġà¤¯ à¤¸
Ġà¤ľ à¤¨
Ġà¤ §
à¤² à¤ķ
à¤¯ à¤®
Ġà¤ Ł
Ġà¤¸ à¤ķ
à¤ª à¤¨
à¤° à¤¹
à¤ ŀ
à¤Ĺ à¤°
Ġà¤¤ à¤¥
Ġà¤Ĩ à¤«
. .
Ġà¤ħ à¤§
à¤° à¤²
Ġà¤¸ à¤¹
Ġà¤µ à¤°
Ġà¤ ¡
âĢ Ļ
Ġà¥§ à¥
à¤¯ à¤¸
à¤² à¤®
ĠâĢ ĺ
Ġà¤¤ à¤°
à¤¤ à¤°
à¤ª à¤Ľ
à¤ Ŀ
à¤¯ à¤¤
à¤° à¤¸
Ġà¤ī à¤ª
Ġà¤¬ à¤¤
à¥Į à¤Ĥ
Ġà¤ħ à¤°
à¤ı à¤°
Ġà¤® à¤¨
Ġà¤¬ à¤¢
Ġà¤¸ à¤°à¤ķ
Ġà¤ķ à¤®
à¤° à¤¦
à¤ª à¤¤
à¤Ľ à¤¨
à¤¾ ,
Ġà¤ķ à¤°
à¤ª à¤®
Ġà¤² à¤Ĺ
à¤ķ à¤²
à¤ĩ à¤¨
Ġà¤ ł
âĢ ĵ
à¤° à¤¹à¤°
Ġà¤ ĩ
à¤ķ à¤®
à¤ł à¤®
à¤ ħ
à¥ģ à¤ģ
Ġà¤ª à¤¹
à¤¤ à¤ķ
Ġà¤¸ à¤¬
Ġà¥¨ à¥¦
Ġà¤ħ à¤¸
à¤® à¤ķ
à¤Ł à¤ķ
Ġà¤Ĩ à¤¯
à¤¯ à¤¨
Ġà¤ī à¤¨
à¤µ à¤°
à¤¬ à¤¨
à¤µ à¤ķ
à¤¯ à¤µà¤¸
à¥ §
Ġà¤ī à¤¤
Ġà¤ī à¤¨à¤²
à¥ «
Ġà¤Ń à¤ı
à¥ Ń
à¤µ à¤¨
à¤ļ à¤¨
à¤² à¤²
Ġà¤¬ à¤¸
Ġà¥ ©
à¤¾ à¤Ĥ
à¤Ĺ à¤¤
à¤² à¤¯
Ġ (
à¤¸ à¤²
à¤² à¤¨
à¥ĩ ,
à¤² à¤¬
à¥į à¥¤
Ġà¤Ĺ à¤¤
à¥Ģ ,
à¤Ł à¤¨
à¤· à¤£
à¤° à¤µ
à¤° à¤¬
à¥ĭ à¥¤
à¤¶ à¤ķ
Ġà¤ħ à¤µà¤¸
.. .
à¥ ¨
à¤¸ à¤¨
Ġà¤ħ à¤Ń
Ġà¤¨ à¤Ĺà¤°
Ġà¤Ĩ à¤ıà¤ķ
Ġà¥ «
Ġà¤ Ŀ
Ġà¤¬ à¤ľ
Ġà¤Ĩ à¤°
Ġà¤¹ à¤ľ
à¤¤ à¤®
à¤· à¤ķ
à¥ĭ ,
à¤Ł à¤°
Ġà¤ħ à¤¹
à¥Ī à¤Ĥ
Ġà¤ī à¤¦
à¤® à¤¤
à¥ ª
à¤¤ à¤¨
à¤ Ĩ
à¤Ń à¤¨
à¤° à¤§
à¤ķ à¤°
à¥ ¬
à¤® à¤¨
à¤ķ à¤ķ
à¤° à¤¯
Ġà¤¸ à¤¨
Ġà¤¸ à¤°
à¤¯ à¤²
à¥ ©
Ġà¥ ª
Ġà¤Ĩ à¤µ
Ġà¤¸ à¤ŀ
à¤Ń à¤¯
à¥Į à¤ģ
Ġà¤ļ à¤²
Ġà¤ ĵ
à¤¡ à¤ķ
à¤ª à¤ķ
à¤¨ à¤¨
à¤ľ à¤ķ
Ġà¤¸ à¤¦
à¤Ń à¤ıà¤ķ
à¤¦ à¤¨
à¤Ĺ à¤²
à¤°à¤® à¤®
à¤ī à¤Ł
Ġà¤ª à¤¤
Ġà¤¨ à¤¯
Ġà¤ª à¤ķ
Ġà¥ ¬
Ġà¤ľ à¤¸
à¤ĩ à¤ıà¤ķ
Ġà¤¬ à¤°
à¤° à¤¶
à¤µ à¤²
Ġà¤ª à¤Ľ
à¤¶ à¤¨
à¤« à¤²
Ġà¤ķ à¤¸
à¤¨ à¤¸
à¤¿ à¤Ĥ
à¤Ĺ à¤ķ
à¤® à¤²
à¥ ®
Ġà¤Ĩ à¤§
à¤¤ à¤²
Ġà¤ī à¤¨à¤ķ
à¤§ à¤¨
Ġà¤ı à¤īà¤Ł
à¤ĩ à¤°à¤¹
Ġ ?
à¤¬ à¤°
à¤¯ à¤°
Ġà¤¹ à¤°
à¤¨à¤® à¤¨
Ġà¤¸ à¤¯
Ġà¤ ¢
Ġà¤ī à¤¹
Ġà¤¯ à¤¹
Ġà¤Ń à¤¯
à¤® à¤®
Ġà¤ħ à¤Ĺ
Ġà¤¸à¤® à¤¯
à¤ ĥ
Ġà¤ħ à¤®
Ġà¤Ĩ à¤ľ
à¤¿ à¤ģ
à¤ ĵ
à¤ķ à¤°à¤£
à¥ ¯
à¥į ,
à¤ĸ à¤°
Ġà¥ Ń
Ġà¤¤ à¤¯
à¤° à¤Ń
Ġà¤ħ à¤¬
à¤¯ à¤¹
Ġà¤ĸ à¤°
Ġà¤¸à¤¹ à¤¯
Ġà¤¸à¤® à¤¸
Ġà¤® à¤§
à¤µ à¤®
Ġà¤¦ à¤°
à¤Ł à¤®
Ġà¤ķ à¤²
Ġà¤ľà¤¨ à¤¤
Ġà¤ Ķ
Ġà¤ĺ à¤°
Ġà¤ī à¤ķ
à¤¸ à¤¦
Ġà¤ķ à¤¤
à¤¹ à¤ķ
à¤Ĺ à¤®
Ġà¤¤ à¤ª
Ġà¤¸à¤¦ à¤¸
Ġà¤ª à¤¦
à¤ľ à¤¸
Ġà¤Ĩ à¤īà¤¨
Ġà¤ħ à¤µ
Ġà¤® à¤²
à¤ķ à¤¤
Ġà¤ĩ à¤¨
Ġà¥§ à¥¦
Ġà¤¨à¤Ĺà¤° à¤ª
Ġà¥ ®
ĠâĢ ľ
à¤² à¤Ĺ
à¤· à¤®
Ġà¤ħ à¤ĺ
à¤¶ à¤®
à¤¦ à¤°
âĢ Ŀ
Ġà¤Ĩà¤µ à¤¶
Ġà¤¬ à¤¹
Ġà¥ ¯
à¤ħ à¤¨
à¤ı à¤¨
Ġà¤Ĩ à¤®
à¤¹ à¤¨
Ġà¤¬ à¤²
Ġà¤Ĩ à¤Ĺ
Ġà¤ī à¤®
Ġà¤¯ à¤¸à¤ķ
à¤¾ à¥ĩ
Ġà¤¸ à¤Ń
Ġà¤ı à¤®
à¤£ à¤ķ
Ġà¤¶ à¤°
Ġà¤ħ à¤¤
à¤µ à¤¤
Ġà¤Ĩ à¤¨
Ġà¤Ĩ à¤ĩ
à¤Ń à¤°
Ġà¤¨ à¤®
Ġà¤® à¤¤
Ġà¤¨ à¤¸à¤ķ
à¤¯ à¤µ
Ġà¤ļ à¤°
à¤Ł à¤²
Ġà¥¨à¥¦ à¥Ń
à¤¿ ,
à¤µ à¤ľà¤¨
Ġà¤ħ à¤ª
Ġà¤Ĺ à¤ıà¤ķ
à¤¶ à¤¤
Ġà¤ī à¤²
à¤ı à¤ªà¤Ľ
Ġà¤« à¤°
Ġà¤¥ à¤ª
Ġà¤ī à¤ļ
Ġà¤¦ à¤²
à¤ķ à¤ª
à¤ķ à¤¨
à¤ľ à¤®
à¤ĩ à¤²
Ġà¤ª à¤¢
Ġà¥¤ âĢĻ
Ġà¤¸ à¤Ļ
Ġà¤ķ à¤¹
à¤ĵ à¤µ
Ġà¤Ĩ à¤¦
Ġà¤Ń à¤°
Ġà¤ª à¤Łà¤ķ
à¥į âĢ
à¤° à¤ļ
à¤ħ à¤ĺ
Ġà¤¸ à¤¤
à¤¡ à¤²
à¤² à¤¯à¤ķ
à¤¦ à¤Ľ
Ġà¤°à¤¹ à¤¨
Ġà¤µ à¤Ł
Ġà¤ĺ à¤Łà¤¨
à¤£ à¤¯
Ġà¤®à¤¹ à¤¤
Ġà¤¨ à¤¹
Ġà¤¸à¤¹ à¤Ń
Ġà¤¯à¤¸ à¤²
à¤° à¤¨
Ġà¤² à¤ķ
Ġà¤¸ à¤ļ
à¤¬ à¤²
Ġà¤¸ à¤«à¤²
à¤ļ à¤ķ
à¤® à¤ļ
à¤¥ à¤®
à¤¦ à¤ķ
à¤¯ à¤¸à¤ķ
à¤¬ à¤¹
Ġà¤µ à¤¡
à¤Ļ à¤ķ
à¤¤ à¤µ
Ġà¤ĵ à¤²
à¤µ à¤°à¤£
à¥įâĢ į
à¤¾ .
Ġà¤¨ à¤¦
à¤ª à¤²
à¤ł à¤¨
à¤¤ à¤°à¤£
à¤· à¤¯à¤®
Ġà¤ Ĳ
Ġà¤¤ à¤¤
Ġà¤Ń à¤ĩà¤°à¤¹
à¤° à¤ª
Ġ ,
à¤¨ à¤µ
Ġà¤ħ à¤²
à¤ľ à¤Ĺ
Ġà¤¯ à¤¤
à¤· à¤¤
à¤¯à¤¤ à¤ķ
Ġà¤§ à¤°
Ġà¤¹ à¤¤
Ġà¤¸à¤® à¤¯à¤®
Ġà¤ħ à¤Ŀ
à¤ĩ à¤¸à¤ķ
à¤¡ à¤®
Ġà¤¸ à¤¡à¤ķ
à¤°à¤® à¤£
Ġà¤Ń à¤ıà¤°
Ġà¤ī à¤ł
Ġà¤° à¤ķà¤®
à¤ľ à¤²
Ġ |
à¤« à¤¤
Ġà¥§à¥ ¯
Ġà¤¸ à¤µ
Ġà¤ª à¤¶
à¤² à¤¤
à¤µ à¤ª
Ġà¥§à¥ «
Ġà¤ľ à¤®
à¥ģ ,
Ġ '
à¤¹ à¤²
à¤¸ à¤¹
Ġà¤ħ à¤¦
à¤° à¤ªà¤¤
Ġà¥§à¥ ¨
à¤²à¤¯ à¤²
Ġà¤§ à¤¨
à¤¸ à¤Ń
à¤¾ âĢĵ
à¤¨ à¤¬
ĠâĢ ĵ
Ġà¤īà¤ª à¤ļ
Ġà¤Ĩ à¤¶
à¤§ à¤ķ
Ġà¤Ľ à¤²
Ġà¤Ĩ à¤ķ
à¤¸ à¤°
à¤µ à¤¯
Ġà¤¨ à¤Ń
Ġà¤ı à¤¸
à¤¦ à¤²
Ġà¤ļà¤² à¤ļ
Ġà¤¶ à¤ķ
Ġà¤Ĩ à¤ī
à¤¦ à¤µ
Ġà¥§à¥ §
Ġà¤Ĩ à¤¤
à¤¹ à¤®
à¥ĩ à¥¤
à¤Ī à¤²
Ġà¤ľ à¤°
Ġà¤¨ à¤Ńà¤ıà¤ķ
Ġà¤® à¤°
Ġà¤¦ à¤¶
à¤ĺ à¤ķ
à¤¤ à¤¬
à¤ı à¤¸
à¤¯ à¤ª
Ġà¤īà¤ª à¤²à¤¬
à¤ĩ à¤¦
Ġà¥¨à¥¦ à¥§
à¤· à¤¦
Ġà¤Ńà¤ı à¤ªà¤Ľ
Ġà¤ħ à¤«
Ġà¤ª à¤ł
à¤· à¤¯
à¤° à¤ľ
à¤ł à¤ķ
à¤² à¤¸
à¤§ à¤®
à¤² à¤¨à¤®
Ġà¤¨ à¤ľ
Ġà¤¬ à¤ļ
Ġà¤ľ à¤Ĺ
à¥Ī à¤ģ
à¤® à¤¦
à¤°à¤¦ à¤°
Ġà¤¨ à¤ª
Ġà¤¸à¤¹ à¤®à¤¤
à¤¨ à¤°
à¤ļ à¤®
Ġà¥« à¥¦
à¤¤ à¤ª
à¤ª à¤¯
à¤² à¤¯à¤®
à¤¨ à¤Ĺà¤°
Ġ ...
à¤® à¤¬
à¤² à¤µ
Ġà¤ķà¤¸ à¤°
à¤¥ à¤²
à¤¨ à¤¤
Ġà¤¨ à¤°
à¤¨ à¤ª
à¤¯ à¤¸à¤®
à¥Įà¤Ĥ ,
Ġà¤Ĺ à¤£
à¤Ī à¤ķ
Ġ :
Ġà¤¹ à¤¸
à¤¦ à¤®
à¤¯ à¤¯à¤¨
Ġà¤ı à¤¨
Ġà¥¨ à¥«
Ġà¤¸à¤¹ à¤ķ
Ġà¤ı à¤µ
Ġ -
Ġà¤ķ à¤ª
Ġà¤ħ à¤ªà¤°
à¤°à¤£ à¤®
à¤Ń à¤µ
à¤ı à¤®
à¤¯ à¤¹à¤°
à¤ĩ à¤ķ
à¤ª à¤Łà¤ķ
Ġà¤¦ à¤ķ
Ġà¤¸ à¤ľ
Ġà¤ĺ à¤Ł
à¤Ļ à¤²
à¤¯à¤¸ à¤²
à¥ģ à¤Ĥ
à¤Ĺ à¤¦
à¤¶ à¤²
Ġà¥© à¥¦
à¤°à¤® à¤ķ
Ġà¤Ľà¤² à¤«à¤²
à¤§ à¤¤
à¤ľ à¤¯
Ġà¤Ń à¤Ł
à¤® à¤§
Â ¥
à¤® à¤°
à¤°à¤¤ à¤ķ
Ġà¤ Ī
à¤ĩ à¤Ł
à¤ī à¤¦
à¤¸ à¤¬
à¤ª à¤¦
Ġà¤Ń à¤ĩà¤¸à¤ķ
Ġà¥§à¥ ©
Ġà¤¯ à¤¦
Ġà¤¸à¤¹ à¤ľ
Ġà¤Ń à¤¦
à¤® à¤¸
Ġà¤ıà¤ķ à¤¤
Ġà¤ĺ à¤°à¤®
Ġà¤Ń à¤µ
Ġà¥§à¥ ª
Ġà¤ľ à¤¤
Ġà¥§à¥ ®
à¤¬ à¤¦
à¤ľ à¤¦
à¤° à¤·
à¤¨ à¤¸à¤ķ
Ġ !
r e
Ġà¤® à¤¸
Ġà¤ª à¤°à¤®
à¤ĺ à¤Łà¤¨
Ġà¤Ń à¤Ī
Ġà¤° à¤®
à¤ľ à¤§
à¤¯ à¤Łà¤ķ
Ġà¥§à¥ ¬
Ġà¤° à¤ķ
à¤¹ à¤¤
à¤¯ à¤¬
Ġà¤¯à¤¸ à¤°
à¤ļ à¤²
à¤¸ à¤¹à¤°
Ġà¤ľ à¤¸à¤²
à¤ķ à¤¹à¤°
Ġà¤Ń à¤£
Ġà¤ħà¤µ à¤§
à¤· à¤®à¤¤
à¤ĩ à¤°
à¤µ à¤¦
Ġà¤ķ à¤µ
Ġà¤ķ à¤¥
Ġà¤ľ à¤¹
à¤¨ à¤¹à¤°
à¤¯à¤¸ à¤ªà¤Ľ
Ġà¤ĸ à¤¡
à¤¸ à¤¸
Ġà¤ ĭ
à¤² à¤¨à¤ķ
Ġà¤ī à¤¸à¤²
à¤ķ à¤Ł
à¤· à¤§
Ġà¤īà¤ª à¤¸
Ġà¤¸ à¤²
à¤ľ à¤¨à¤ķ
à¤° à¤ļà¤¨
Ġà¤®à¤¤ à¤¦
à¤ĩ à¤¤
à¤¯ à¤£
à¤ķ à¤¸
Ġà¤« à¤°à¤ķ
Ġà¤Ĺ à¤łà¤¨
Ġà¤ļ à¤¨
Ġà¤¹ à¤Ł
à¤°à¤£ à¤²
à¤µ à¤µ
Ġà¤īà¤ª à¤¯
à¤ĸ à¤ķ
à¤ĺ à¤°
à¤² à¤°
à¤¯à¤ķ à¤°
Ġà¤Ĩ à¤ª
Ġà¤¶ à¤¨
à¤ľ à¤°
à¤§ à¤¬
à¥Ī ,
Ġà¥ ¦
Ġà¤Ŀ à¤¨
i n
Ġà¤µ à¤¨
Ġà¤ī à¤¡
à¤· à¤²
à¤¿ .
à¤Ń à¤ķ
à¤°à¤£ à¤ķ
à¤°à¤ļ à¤£
Ġà¥§à¥ Ń
à¤¯à¤ķ à¤¤
Ġà¥¨ à¥§
Ġà¤¤ à¤¹à¤ķ
Ġà¤Ĺ à¤ł
à¤§ à¤°
Ġà¤¹ à¤²
à¤¯ à¤Łà¤¨
à¤Ī à¤¨
Ġà¤ Ĭ
à¤Ĩ à¤°
Ġà¥¤ âĢĿ
à¤¤ à¤¤
Ġà¤¯ à¤¸à¤®
à¥¦ à¥¦
Ġà¤Ĺ à¤®
Ġà¤¤ à¤¸
Ġà¤¯à¤¸ à¤ħà¤ĺ
Ġà¤µ à¤¸
Ġà¤¶ à¤¬
Ġà¤ĩ à¤¤
à¤§ à¤¨à¤ķ
à¤µ à¤¯à¤¨
à¥ĩ à¤Ĥ
Ġà¤¨ à¤ķ
à¤Ĥ .
Ġà¤ķ à¤ķ
à¤¤ à¤¹à¤°
à¤ª à¤£
Ġà¤ķà¤® à¤ľ
à¤¯ à¤¦
à¤¸ à¤ļ
Ġà¤¦ à¤²à¤ķ
à¤ļ à¤°
à¤Ĺ à¤²à¤¬
Ġà¤Ĩ à¤Ī
à¤¯à¤µ à¤¹
Ġà¤¸ à¤¡
Ġà¤ķ à¤¨
Ġà¤Ń à¤ķ
Ġà¤¤ à¤²
Ġà¥¨ à¥¨
à¤Ļ à¤®
Ġà¤ħ à¤ķ
à¤¨à¤Ĺà¤° à¤ª
e r
à¤µ à¤¤à¤¨
Ġà¤Ĳ à¤¨
Ġà¤ĸ à¤¨
à¤ķà¤² à¤¨
à¤¯à¤® à¤¨
Ġà¥¨ à¥ª
à¥ĩ à¤ģ
Ġà¤Ĩ à¤²
à¤ª à¤·
à¤® à¤Ĺ
Ġà¤Ķ à¤·à¤§
à¤Ĺ à¤¢
Ġà¤ħà¤µà¤¸ à¤°à¤®
à¤ĩ à¤®
Ġà¤Ĩ à¤ľà¤ķ
à¤ł à¤ķà¤²
Ġà¤ľ à¤¬
Ġà¤ı à¤ľ
à¤ĩ à¤¨à¤²
Ġà¤ľ à¤µ
à¤ľ à¤µ
à¤£ à¤®
à¤ĸ à¤²
Ġà¤¸à¤® à¤°
Ġà¤Ĩ à¤ļ
o n
à¤° à¤ĸ
à¤¡ à¤°
Ġà¤īà¤ª à¤Ń
Ġà¤² à¤¡
Ġà¥¨à¥¦ à¥¬
à¤ķà¤°à¤£ à¤ķ
à¤¥ à¤ķ
Ġà¤ħà¤µà¤¸ à¤°
Ġà¤¤ à¤¹
à¤¨ à¤¦
à¤ł à¤²
a n
Ġà¤Ĩà¤ĩ à¤¤à¤¬
Ġà¤« à¤²
Ġà¤ī à¤ľ
Ġà¤ī à¤¸à¤ķ
à¤¾ )
à¤ī à¤µ
à¤® à¤¹
Ġà¥¨ à¥®
Ġà¤Ń à¤¤
à¤ļ à¤¨à¤®
à¥Įà¤ģ ,
à¤Ł à¤¬
à¤Ĺ à¤łà¤¨
à¤¾ âĢĻ
à¥¨ à¥¦
à¤® à¤ª
à¤¬ à¤°à¤ķ
Ġà¤ķ à¤Ł
Ġà¥¨ à¥Ń
à¥Ģ )
à¤°à¤¹ à¤¨
a l
Ġà¤ľà¤¨ à¤¸
Ġà¤Ĩ à¤ķà¤°
à¤¸ à¤µ
à¤£ à¤¸
Ġà¤¸à¤® à¤¨
, âĢĻ
Ġà¤Ĩ à¤ł
à¤Ĺ à¤¨
à¤¨ à¤¯
à¤¤ à¤°à¤ķ
Ġà¤¶ à¤¹à¤°
Ġ [
Ġà¥ª à¥¦
à¤ĸ à¤®
Ġà¥¨à¥¦à¥Ń à¥«
Ġà¤¬ à¤®
à¥Ģ âĢĻ
Ġà¤¸ à¤ªà¤¨
Ġà¤¨ à¤µ
Ġà¤® à¤¦
Ġà¤ĺ à¤£
Ġà¥¨ à¥©
Ġà¤¦à¤² à¤¹à¤°
Ġà¥¨ à¥¯
âĢ ľ
à¤£ à¤¨
Ġà¤¸ à¤ª
Ġà¤ĩ à¤²
à¤¯ à¤¯
Ġà¤ħ à¤ĸ
à¤¨ à¤¸à¤®
Ġà¤¯à¤¸ à¤¬
à¤°à¤¬ à¤¹
Ã ·
Ġà¤ª à¤¸
Ġà¤Ń à¤µà¤¨
à¤² à¤¸à¤®
à¤° à¤µà¤ķ
Ġà¥¨à¥¦ à¥¦
Ġà¤¨ à¤¤
à¤° à¤°
à¤ª à¤ļ
à¤ł à¤ķà¤®
à¤¸ à¤ª
à¥Ģ âĢĵ
Ġà¥¨ à¥¬
à¤Ĺ à¤ł
à¤ĸ à¤¨
à¤ĩ à¤ľ
Ġà¥¨à¥¦à¥Ń à¥ª
Ġà¤° à¤¸
Ġà¤Ńà¤ı à¤¨
à¤Ĺ à¤¬
Ġà¤ĸ à¤¸
à¤ Ķ
à¤µ à¤Ł
à¤Ł à¤¬à¤²
à¤« à¤¬
à¤µ à¤§
à¤Ń à¤®
Ġà¤¬ à¤Ĺ
à¤ľ à¤ª
à¤Ĺ à¤®à¤¨
Ġà¤¨ à¤¬
Ġà¤ľ à¤²
Ġà¤Ĺ à¤¨
Ġ "
Ġà¤¤ à¤¹à¤®
Ġà¤¤ à¤¨
Ġà¤Ĺ à¤²
Ġà¤ª à¤²
a r
Ġà¤ĭ à¤£
Ġà¤Ĺ à¤ıà¤°
a d
à¤° à¤¸à¤®
à¤Ĺ à¤¤à¤ķ
Ġà¤ļ à¤°à¤£à¤®
à¤ī à¤ķ
Ġà¤Ĩà¤« à¤¨
Ġà¤ª à¤ŀ
Ġà¤¸ à¤§
à¤ı à¤²
à¤ķ à¤µ
à¤µ à¤¶
à¤Łà¤° à¤¨
Ġà¤Ĺà¤ł à¤¬à¤¨
à¤īà¤¨ à¤ķ
a t
à¤ĩ à¤¸
Ġà¤¨ à¤²
à¤ķ à¤¬
à¤ļ à¤¨à¤ķ
à¤¶ à¤¸
Ġà¤¸ à¤«
Ġà¤ĸ à¤¬à¤°
Ġà¤īà¤ª à¤¤
Ġà¤ķ à¤ł
e n
à¤¸ à¤¨à¤²
Ġà¤¸à¤«à¤² à¤¤
à¤Ł à¤¹à¤°
à¤° à¤Ĺà¤¤
à¤°à¤¤ à¤²
à¤® à¤£
Ġà¤ľ à¤¨à¤ķ
à¥ģ Â¥
Ġà¤Ń à¤Ĺ
à¥Įà¤Ĥ à¥¤
Ġà¤¦ à¤¸
à¤¡ à¤¨
à¤¸ à¤¨à¤ķ
Ġà¤ħ à¤¡
à¤Ĩ à¤Ī
Ġà¤ķ à¤¡
à¥ģ à¤ĥ
à¤ĩ à¤¡
à¤· à¤°
Ġà¥¬ à¥¦
à¤¬ à¤®
Ġà¤ħà¤¸ à¤°
Ġ l
à¤° à¤¥à¤®
à¤Ĺà¤¤ à¤®
Ġà¤ĸ à¤Ł
Ġà¤¸ à¤¹à¤°
à¤¾ à¥¤
à¤°à¤® à¤£à¤ķ
à¤¦ à¤Ľà¤¨
à¤¥ à¤¨
à¤¾ ...
âĢĻ ,
à¤¤ à¤°à¤®
âĢ ĺ
Ġ Ð
Ġà¤¯ à¤¥
à¤¬ à¤¸
à¤Ĺ à¤°à¤ķ
o m
Ġ m
à¤Ĺ à¤°à¤®
Ġ[ ...
à¤Ī à¤®
Ġà¤ļ à¤¢
à¤Ł à¤µ
Ġà¤ľ à¤¸à¤ķ
Ġà¤ħà¤¨ à¤²
à¤·à¤£ à¤ķ
s t
Ġà¤¸ à¤¸
Ġà¤ľ à¤²à¤µ
à¤¶ à¤¬
Ġà¤² à¤®
à¤² à¤ª
Ġà¤Ĺ à¤²à¤¤
Ġà¤° à¤¨
à¤µ à¤Ń
Ġ[... ]
Ġà¤Ĩà¤ĩ à¤ª
à¤ħ à¤°
à¤ª à¤¸
à¤ķ à¤¤à¤¨
Ġà¤¦ à¤¬
à¤ĺ à¤²
Ġà¤Ŀ à¤£
Ġ 2
Ġà¤Ńà¤ı à¤ªà¤¨
à¤° à¤Ĺ
Ġà¥© à¥§
à¤¨à¤¸ à¤Ń
Ġà¤ªà¤¦ à¤®
à¤¯à¤¸ à¤¬
Ġà¤ĸ à¤¤
à¤ļ à¤¯
à¤ĩ à¤¯
à¤Ĩ à¤«
à¤¬ à¤ķ
à¤Ŀ à¤¨
à¤¶ à¤¨à¤®
Ġà¤² à¤²
Ġà¤ī à¤°
Ġà¤ĸ à¤£
à¤¶ à¤¨à¤ķ
à¤ī à¤®
Ġà¤ī à¤ªà¤°
à¤¹à¤° à¤£
à¥ģ à¥ģ
Ġà¤ĩ à¤®
Ġà¤¹ à¤ª
Ġà¤ķ à¤ŀ
à¤Ł à¤°à¤ķ
Ġ t
à¤¶ à¤¸à¤Ń
à¤ı à¤¨à¤¨
Ġà¤ľà¤¨ à¤ľ
à¤¤ à¤µà¤¨
Ġà¤¤ à¤°à¤ķ
Ġà¥© à¥«
à¤¯ à¤°à¤¤
à¤§ à¤µ
Ġà¤¸à¤¦ à¤°à¤®
Ġ /
à¤Ł à¤ª
à¤¦ à¤¨à¤®
à¤¥ à¤²à¤®
Ġ S
à¤µ à¤¨à¤ķ
Ġà¤¸ à¤°à¤¸
à¤ļà¤¨ à¤ª
Ġà¤ħ à¤µà¤°
à¤°à¤¤ à¤®
Ġà¤Ĩ à¤ı
Ġà¤ı à¤²
Ġà¤ľ à¤¸à¤®
Ġà¤ī à¤¸
à¥Ĥ ,
Ġà¤Ĩ à¤ıà¤°
o r
Ġà¤¨ à¤ªà¤°
à¤¥ à¤°
à¤ķà¤® à¤²
à¤ľ à¤¤
à¤¡ à¤¬
Ġà¤® à¤Ĺà¤°
à¤Ĺ à¤¹à¤°
Ġà¤ľà¤¨ à¤ª
.. ..
Ġà¤Ĳ à¤¤
à¤°à¤® à¤²
Ġà¤¢ à¤ķ
Ġà¤¨à¤Ń à¤ı
à¤¨ à¤Ńà¤¨
à¤ Ĭ
Ġà¤¨à¤Ń à¤Ī
à¤° à¤«
à¥ģ à¥¤
Ġà¤ľ à¤¡
à¤¹ à¤¦
à¤¾ -
à¤ħ à¤§
à¤¥ à¤µ
à¥ĭ à¥ĩ
Ġ 1
Ġà¤ħ à¤¶
Ġà¤ªà¤¹ à¤²
Ġà¤ĩ à¤ļ
Ð ¾
Ġà¤ľà¤¨à¤ķ à¤ª
Ġà¤® à¤ŀ
Ġà¤¸à¤¡ à¤ķà¤®
à¤« à¤ķ
Ġà¤Ĭ à¤°
à¤¶ à¤¨à¤²
Ġà¤ħ à¤·
Ġà¤ı à¤µà¤®
Ġà¤¨ à¤Ĺà¤¦
à¤Ł à¤°à¤®
Ġà¤¦ à¤¶à¤ķ
à¥Ĥ à¤ģ
ĠâĢ Ķ
à¤² à¤¦
à¤¶ à¤¹à¤°
Ġà¤ı à¤ª
à¤² à¤¤à¤²
Ġà¤¸à¤® à¤Ĺ
à¤®à¤² à¤µ
Ġà¤® à¤¨à¤®
à¤² à¤¹à¤°
à¤µ à¤¨à¤®
Ġà¤¦à¤¶ à¤®à¤²à¤µ
à¤ľ à¤¬
Ġà¤®à¤¹ à¤¸
Ġ N
à¤° à¤¥
o re
Ġà¤ħ à¤ªà¤¨
Ġà¤ķà¤® à¤²
à¤® à¤¹à¤°
à¥Ģ à¤ģ
Ġà¤ļ à¤°à¤£à¤ķ
à¤§ à¤²
Ġà¤¹ à¤ķ
Ġà¤Ĺ à¤ı
Ġà¤® à¤£
Ġà¤Ĩ à¤¹
à¤¦ à¤¤
Ġà¥Ń à¥¦
) ,
Ġà¤Ĺà¤£ à¤¤à¤¨
Ġà¤ĺ à¤°à¤ķ
à¥ģ .
à¤¥ à¤¤à¤¨
à¤ī à¤¸
Ġà¤¬ à¤¡
Ġà¤ļ à¤ķ
Ġà¤Ķ à¤ªà¤ļ
à¤· à¤¹à¤°
Ġà¤¡ à¤²à¤°
Ġà¤ĺ à¤¨
à¤² à¤¤à¤®
à¤¡ à¤¸
à¤¬ à¤ľ
à¤² à¤Ń
Ġà¤ĸ à¤¤à¤°
Ġà¤ī à¤Ń
à¤ĩ à¤ķà¤²
à¤¯ à¤Ł
Ġà¥® à¥¦
Ġà¥¨à¥¦à¥Ń à¥©
à¤¤ à¤¸
à¤Ł à¤°à¤¸
à¤Łà¤¨ à¤Ĺà¤°
à¤¹ à¤¸
Ġà¤µ à¤ķ
Ġà¤ħ à¤Ļ
à¤¹ à¤®à¤¨
Ġà¥¨à¥¦ à¥«
à¤µ à¤¹à¤°
à¤Ī à¤ıà¤ķ
i t
à¤· à¤ħà¤ĺ
à¤£ à¤¤
à¤£ à¤²
à¤°à¤ķ à¤°
à¤¯à¤¤ à¤²
Ġà¤¤ à¤®
Ġà¤® à¤ľà¤¦
à¤Ĺ à¤ľ
Ġ P
Ġà¤§ à¤®
Ġà¤Ĺ à¤¹
à¤¤ à¤°à¤¤
Ġà¥ª à¥«
à¤°à¤®à¤£ à¤®
Ġà¤ľ à¤¨à¤®
à¤¦ à¤µà¤²
à¤µà¤ķ à¤ª
Ġà¤¸ à¤¶à¤¸
Ġà¤¦ à¤®
à¥Ń à¥«
à¤ªà¤¦ à¤£
Ġà¤® à¤Ļ
Ġà¤Ĩ à¤ĩà¤°à¤¹
e s
Ġà¤® à¤¹à¤°
Ġà¤Ĩ à¤¸
à¥ĩ âĢĵ
Ġà¤Ń à¤°à¤¤
à¤· à¤¸à¤®
à¤ŀ à¤ª
Ġà¤ªà¤¦ à¤ķ
Ġà¥© à¥¨
Ġà¤ħà¤¸ à¤¨
ĉ Ċ
Ġ C
à¤Ń à¤Ĺ
Ġà¤īà¤ª à¤®à¤¹
à¤« à¤°
à¤ī à¤ª
Ġà¤ļ à¤²à¤¨
Ġà¤Ĺ à¤¯
Ġà¤ıà¤ķ à¤²
Ġà¤¬ à¤¦à¤²
Ġà¥¨à¥¦à¥Ń à¥¨
Ġà¤¨ à¤Ĩ
R e
à¤Ł à¤¸
Ġ T
Ġà¤ı à¤¶
à¤ĩà¤¨à¤² à¤®
à¥ĭ ...
Ġà¤īà¤ª à¤ª
à¤¿ à¤ĥ
o u
Ġà¤ľà¤¸ à¤°
à¥¤ âĢĻ
Ġà¤° à¤£à¤¨
Ð µ
à¤ª à¤¨à¤ķ
Ð °
à¤Ń à¤²
Ġà¤Ńà¤Ĺ à¤µ
Ġà¤° à¤µ
Ġà¤ıà¤ķ à¤ľà¤¨
à¤ĩ à¤ª
à¤¯à¤® à¤¬
à¤ī à¤²
Ġà¤ī à¤ªà¤¨
à¤ª à¤Ł
Ġà¥© à¥©
à¥ĭ âĢĻ
Ġà¤¤ à¤²à¤¬
Ġà¤ħ à¤¥à¤µ
h e
Ġà¤¶ à¤¤
à¤µ à¤°à¤ķ
Ġà¤¹ à¤µ
à¤® à¤¬à¤¹
Ġà¤Ŀ à¤°
à¤¶ à¤µ
à¤¸ à¤¤
i c
Ġà¤« à¤¸
Ġà¤Ńà¤ı à¤®
à¤ķà¤°à¤£ à¤²
Ġà¤¶ à¤µ
à¤Ĺ à¤¸
à¥ĭ âĢĵ
Ġà¤¡ à¤°
Ġm ore
à¤ī à¤°
à¤· à¤¯à¤²
à¤ı à¤«
à¤° à¤¬à¤¨
Ġà¥Ń à¥«
Ġà¤ļ à¤¯à¤¨
à¤¤ à¤¹
à¥Ģ .
Ġà¤¨à¤Ń à¤ıà¤°
à¤°à¤µ à¤¦
Ġà¤Ĩ à¤ıà¤ªà¤Ľ
à¤¦ à¤¨à¤ķ
à¤ª à¤ķà¤®à¤²
Ġà¤¨ à¤°à¤¹
Ġà¤ľà¤¨ à¤¶à¤ķ
Ġ A
Ġà¤ĩ à¤¸
Ġà¥¨à¥¦ à¥ª
Ġà¤¹ à¤Ļà¤ķ
à¥Ń à¥ª
à¤¨ à¤¤à¤®
à¤Ŀ à¤¦
Ġ M
Ġ p
à¤Ĩ à¤®
à¤°à¤® à¤¹à¤°
Ġà¤Ľ à¤°
Ġà¤ħ à¤ļ
à¤² à¤ĸ
à¤ĸ à¤¦
Ġà¤Ľà¤² à¤«
Ġ2 0
à¤µ à¤¹
à¤¸ à¤°à¤ķ
à¤ģ ,
à¤²à¤¯ à¤¹à¤°
Ġà¤§à¤¨ à¤Ĺà¤¢
à¤· à¤¬
Ġà¤¸à¤® à¤¯à¤ķ
Ġà¥¯ à¥¦
à¤² à¤¤à¤ķ
Ð ¸
Ġà¤ıà¤¨ à¤Ĩà¤°
à¤Ł à¤µà¤²
à¤·à¤ķ à¤ķ
à¤·à¤£ à¤®
à¥ĩ )
Ġà¤ħà¤¸ à¤«à¤²
Ġà¤ªà¤° à¤°
Ġà¥§à¥¯ à¥¯
à¤¤ à¤¨à¤ķ
Ġ a
Ġà¤¸à¤®à¤¯ à¤¦
Ġ s
Ġà¤Ĩ à¤¨à¤¨
à¤°à¤¹ à¤£
à¤²à¤¯ à¤¬
à¤£ à¤ªà¤¤
à¤µ à¤°à¤²
Ġà¤¦ à¤²à¤²
Ġà¤Ń à¤²
Ġà¤ł à¤Ĺ
l e
Ġà¤° à¤ļà¤¨
Ġà¤ħ à¤Ł
à¤Ĺ à¤¶
Re ad
Ġà¤ħ à¤²à¤Ĺ
à¤¨à¤¸ à¤°
à¤ī à¤£
à¤ľà¤¨ à¤®
à¤® à¤°à¤£
à¤ª à¤¶
Ġà¥¨à¥¦à¥§ à¥®
à¤· à¤¯à¤ķ
à¤§ à¤¨à¤²
à¤® à¤µ
Ġà¤ª à¤¸à¤²
à¤¯ à¤°à¤ķ
Ġà¤Ĺ à¤ľ
Ġà¤ķ à¤¸à¤²
Ġà¤ł à¤¹à¤°
à¤ª à¤¬
Ġà¤ķ à¤¬
âĢ Ķ
à¤°à¤® à¤¶
in g
à¤· à¤ķà¤²
Ġà¤¦ à¤°à¤¬
Ñ Ĥ
à¤¸ à¤¨à¤®
Ġà¤¨ à¤µà¤²
à¤® à¤¯
à¤· à¤ªà¤Ľ
Ġ c
à¤ī à¤¤
Ġà¤ķà¤ª à¤¡
Ġà¥« à¥«
Ġà¤¬à¤¹ à¤¸
à¤¨ à¤ļ
à¤°à¤¤ à¤¬
à¥Į ,
à¤² à¤¨à¤²
Ġà¤¸à¤¡ à¤ķà¤ķ
à¤¡ à¤«
à¤µ à¤ļ
Ġà¤ı à¤£
à¤Ĺ à¤ķà¤°
à¤· à¤Ń
à¤µ à¤¡
h a
à¤¶ à¤¤à¤²
Ġà¤ħ à¤ŀ
Ġà¤ıà¤ķ à¤¦à¤®
à¤·à¤ķ à¤¹à¤°
Ġà¤¸à¤°à¤¸ à¤«
Ġà¤ħà¤¸ à¤¹
à¤§ à¤¨à¤®
à¤¦ à¤¶
à¤¥ à¤®à¤¨
à¥§ à¥¦
à¤¨ à¤¥
âĢĿ ,
à¤µà¤¯ à¤¨à¤®
à¤¬ à¤°à¤®
Ġà¤ľ à¤Ł
à¤¯ à¤§
à¤µ à¤¯à¤®
Ġà¤° à¤¤
Ġà¤Ķ à¤¦
i s
à¤® à¤¶
à¤¸ à¤Ļ
à¤µ à¤°à¤®
Ġ d
Ġà¤¸ à¤ĺ
à¤ª à¤¹
Ġà¤¨ à¤¸
à¤µ à¤¸à¤ķ
Ġà¤¬ à¤ķ
à¥ĩ âĢĻ
à¤¥ à¤²à¤ķ
Ġà¥© à¥¬
Ð ½
Ġ Â
Ġà¤¢ à¤²
à¤Ł à¤ĺ
à¤ľà¤¨ à¤²
à¤° à¤Ļ
à¤ıà¤¸ à¤ª
Ġà¤ĺ à¤°à¤¬
Ġà¤ħà¤¬ à¤ķ
i on
à¤¯à¤¤ à¤®
à¤¦à¤¨ à¤¶
à¤ī à¤¡
à¤Ł à¤°à¤²
à¤ĩ à¤¬
à¤¸à¤¦ à¤®
e p
à¤²à¤ķ à¤²
Ġà¤¡ à¤Ł
à¤¯à¤¸ à¤°
Ġà¤¨ à¤ĸ
Ġà¤²à¤Ĺ à¤Ńà¤Ĺ
Ġ )
à¤µà¤¯ à¤¨à¤ķ
Ġà¤Ńà¤°à¤¤ à¤ª
Ġà¤ħ à¤¸à¤®
Ġà¤² à¤ĺ
Ġà¤ı à¤«
à¤ª à¤¥
à¤¦ à¤¯
à¤£ à¤ª
Ġ I
à¤¦ à¤Ĺ
à¤¤ à¤µà¤®
à¤Ĺ à¤¡
à¤°à¤ķ à¤Ł
à¤¯ à¤°à¤²
Ġ B
à¤Ĺà¤ł à¤¨à¤ķ
Ġ f
Ġà¤ħ à¤µà¤²
Ġà¤° à¤Ĺà¤¤
Ġà¤ıà¤¨à¤Ĩà¤° à¤ıà¤¨
Ġà¤¨ à¤ļ
à¤¨ à¤Ń
à¤ĸ à¤£
Ġà¤ħ à¤ľ
à¤µ à¤¬
Ġà¤µ à¤¹
Ġà¥¬ à¥«
à¤° à¤ŀ
Ġà¤° à¤Ļ
à¤ļ à¤¸
à¥© à¥¦
à¤² à¤ªà¤¤
à¥Ĥ .
à¤ĩ à¤Ń
à¤· à¤ľ
à¤Ĺ à¤£
Ġà¤¸à¤® à¤Ŀà¤¦
Ġà¤ª à¤Ł
à¤ľà¤ķ à¤¤
Ñ ģ
Ġà¤¸ à¤Ĺà¤°à¤®
à¤Ń à¤µà¤¤
à¤°à¤¶ à¤¸
Ġà¤¯à¤¸ à¤ªà¤Łà¤ķ
Ġà¤ĩ à¤ķ
Ġà¤ĵ à¤°
Ñ Ģ
Ġà¤¸ à¤Ł
à¥ĩ .
à¤¶ à¤Ń
Ġ w
Ġà¤ĵ à¤Ń
Ġà¤Ī à¤¨
à¤ħ à¤¸
à¤ĺ à¤°à¤®
à¤¯à¤® à¤ķ
à¥Ń à¥©
à¤Ī à¤¦
à¤¸à¤¦ à¤¹à¤°
Ġ D
Ġà¤īà¤ª à¤ķà¤°à¤£
à¤¶ à¤Ńà¤°
Ġà¤ı à¤¡
Ġà¤ĩ à¤ľ
Ġà¤¤ à¤¹à¤²
à¤ķ à¤¦
à¤ļ à¤¬
en t
à¤ŀ à¤µ
Ġà¤Ĩ à¤ĸ
Ġà¤ł à¤ķ
Ġà¤¨à¤µà¤² à¤ªà¤°
à¤¤ à¤¦
Ġà¥¨à¥¦à¥§ à¥Ń
à¤µ à¤ľ
à¥ĭ, âĢĻ
Ġà¤¸ à¤°à¤²
à¤¸à¤¦ à¤ķ
Ġà¤īà¤ª à¤¹
Ġà¤¥ à¤°
Ġà¤Ĩ à¤ªà¤¤
Ġà¤® à¤ķ
Ð¾ Ð
Ġà¤¤ à¤¬
à¤ĩà¤¨ à¤¨
Ġà¤¡ à¤²
à¤ī à¤Ľ
Ġà¤²à¤Ĺ à¤¤
à¤ĸ à¤¤
Ġ20 1
à¤¤à¤® à¤²
e d
Ġà¤¯à¤¸ à¤ª
Ġà¤ĩ à¤°
Ġà¤ķ à¤¦à¤®
à¥Įà¤ģ à¥¤
i l
Ġà¤ļ à¤®
Ġà¥© à¥ª
à¤¯à¤® à¤²
à¤ľ à¤¹à¤°
à¤¨ à¤¹
à¤ ¼
Ġà¥© à¥Ń
Ġà¥« à¥§
à¤¾ âĢľ
à¤¾ à¤¾
à¤ħ à¤ª
Ġ .
Ġà¤¦ à¤«
à¥Ģ à¤Ĥ
Ġà¥© à¥®
à¤īà¤¨ à¤²
à¤ģ à¥ģ
à¤¯ à¤¶
a s
à¤ŀ à¤¹à¤°
à¥ĩ ...
à¤ķ à¤¹
Ġà¤ļ à¤°à¤£
Ġà¤Ł à¤°
Ġà¤Ĺ à¤ĩà¤°à¤¹
Ġ H
Ġà¥§à¥¦ à¥¦
à¤¤à¤µ à¤¨à¤ķ
Ġà¤¬à¤ļ à¤¤
à¥ĭ à¤Ĥ
Ġà¤¨ à¤¬à¤¨
à¤Ĩ à¤ľ
à¤ª à¤¨à¤®
Ġà¥ª à¥¨
_ _
à¥§ à¥¯
à¤° à¤¯à¤¤
Ġà¤¸à¤®à¤¯ à¤¸à¤®
Ġà¤Ł à¤¨
Ġà¤ ·
à¤ģ à¥¤
Ġà¤¸ à¤¶à¤ķ
à¤Ł à¤²à¤®
Ġà¤µ à¤²
à¤ĺ à¤¨
Ġà¤® à¤ķà¤µ
Ġà¤ħà¤¸ à¤²
Ġ? âĢĻ
Ġà¤ľà¤¨ à¤¯
âĢ Į
à¤¯ à¤°à¤®
à¤« à¤®
Ġà¤¨ à¤¨
Ġ b
c om
à¤¤à¤ķ à¤ķ
à¤¤ à¤ľ
à¤µà¤ķ à¤°
à¤¦ à¤¹à¤°
Ġà¤Ī à¤¶
à¤Ī à¤µà¤Ł
q u
Ġà¤Ń à¤ĩ
à¤Ī à¤¹à¤°
Ġà¤ľ à¤¬à¤°
à¤Ĺ à¤£à¤¨
a m
à¤Ī à¤¸
à¤µ à¤¸à¤®
Ġà¤ª à¤ļ
à¤¯à¤¬ à¤¸
Ġà¤Ĩ à¤Ĺà¤²
e w
Ġà¤¨ à¤·
ep al
a g
Ġà¤Ĩ à¤¦à¤°
Ġà¤¹ à¤¨
à¤Ī à¤¤
à¤ĵ à¤¸
Ġà¤ıà¤ķ à¤¦
Ġà¥ª à¥®
Ġà¥¨à¥¦à¥§ à¥¬
ĠâĢ Ļ
à¤¥ à¤Ĺ
e l
Ġà¤¬ à¤Ł
à¤¬ à¤¤
à¤¯ à¤ľ
à¤¸ à¤Ĺà¤°
à¤° à¤ªà¤Ľ
à¤ľ à¤¶
à¤ħ à¤¹
Ġà¤«à¤² à¤«
à¤ĺ à¤¸
Ġà¤¹ à¤®
à¤£ à¤°
à¥§ à¥«
à¤¤ à¤¡
à¤°à¤ª à¤¶
à¥Ģ -
Ġà¤¦ à¤°à¤²
ï ¿
à¤²à¤ķ à¤ķ
Ġà¤® à¤¦à¤¨
ï¿ ½
à¤° à¤µà¤°
ã ģ
à¤Ļ à¤¬
Ġ o
à¥Ń à¥¬
à¤²à¤¬ à¤²
à¤¯à¤ķ à¤ķ
à¥§ à¥§
Ġà¤ª à¤µ
à¤¹ à¤¬
an d
Ġà¤® à¤ľ
Ġà¤ħà¤« à¤Ĺ
à¤® à¤ľ
à¤® à¤ļà¤¨
à¤¤ à¤°à¤²
à¤Ĩ à¤µ
Ġà¤¹ à¤¦
à¤¨à¤µ à¤Ł
à¤Ł à¤«
à¤Ĩ à¤¨
a c
à¤¸à¤ķ à¤¹à¤°
ĠÂ »
Ġà¤§ à¤¨à¤ķ
Ġà¤° à¤¨à¤ķ
Ġà¤® à¤ļ
à¤ķà¤°à¤£ à¤®
Ġà¤ħà¤µ à¤¶
à¤¯à¤® à¤®
e t
à¤® à¤¹à¤¤
à¤Ĺ à¤Ł
Ġà¤ıà¤ķ à¤ªà¤Łà¤ķ
Ġà¤¬ à¤¯
à¤¤à¤° à¤¦
Ġ re
à¤ł à¤ķà¤ķ
à¤¡ à¤²à¤ķ
Ġà¤ª à¤£
Ġà¥ª à¥ª
à¥į âĢĵ
à¤¹à¤¦ à¤°à¤¬
Ġà¥« à¥¨
à¤° à¤ľà¤¨
à¤¶ à¤ķà¤²
à¤¯à¤¯ à¤¨à¤ķ
Ġà¤Ĩ à¤¸à¤ª
Ġà¤ī à¤ĸ
Ġà¤Ń à¤°à¤®
à¤° à¤Ńà¤¨
à¤ħ à¤²
à¤¯ à¤¨à¤ķ
Ġà¤¹ à¤ķà¤®
à¥§ à¥¨
Ġà¥ª à¥©
Ġà¤¬ à¤Ļ
Ġà¤ĩ à¤Łà¤¹à¤°
à¤ª à¤¹à¤°
à¤¨ à¤ªà¤Ľ
r o
Ġà¤ľà¤¨ à¤µ
Ġà¥© à¥¯
à¤® à¤ªà¤¨
à¤¯ à¤ľà¤¨
à¤Ī à¤Ł
à¤¡ à¤ªà¤°
à¤¯ à¤¥
à¤¦ à¤¥
à¤°à¤¸ à¤¹
Ġà¤Ĩà¤ĩ à¤¸à¤ķ
à¤¶ à¤°
Ġà¤Ĩ à¤¬à¤¦
à¤ĩ à¤«
Ġà¥« à¥¬
à¥ģ âĢĻ
Ġà¤° à¤ľ
à¤¤ à¤¸à¤®
à¤ı à¤ªà¤¨
à¤¤à¤°à¤£ à¤ķ
Ġ &
à¤¸ à¤µà¤ķ
Ġà¤Ń à¤ĩà¤¨
à¤¿ à¥į
à¤°à¤¤ à¤¸
à¤¯à¤Łà¤ķ à¤ķ
0 0
Ġà¤Ĺ à¤ıà¤ªà¤Ľ
à¤ľ à¤ķà¤²
Ġà¤µ à¤¤
u n
Ġà¤¨ à¤Ĺ
à¥Ģ à¥¤
à¤Ĺ à¤²à¤®
à¤¾ à¥Ī
Ġà¤¸à¤¹ à¤¸à¤ļ
Ġà¤¤ à¤¸à¤°
à¤ĩ à¤¨à¤®
Ġà¥ª à¥§
à¤¯à¤¸ à¤Ń
Ġà¤² à¤¨
Ġà¤Ŀ à¤²
Ġà¤ħ à¤ļà¤®
à¤¸à¤¦ à¤²
à¥ģ :
à¤¨ à¤ľ
à¤ĸ à¤¹à¤°
à¤Ĺ à¤®à¤²
à¤µ à¤ķà¤²
Ġà¤Ľà¤²à¤« à¤²à¤®
Ġ F
à¤ª à¤ª
Ġà¤Ĩ à¤Ń
Ġà¤ĸ à¤²
Ġà¤§ à¤ķ
à¤¿ à¥¤
Ġà¤ħ à¤µà¤ķ
à¤²à¤¬ à¤¹
à¤²à¤Ĺ à¤ŀ
à¤¸ à¤°à¤®
Ġà¤Ľ à¤µ
Ġà¤ķ à¤ļ
à¤¯à¤¨ à¤¸
Ġà¤Ńà¤ı à¤¸
à¤¾ à¥Īà¤Ĥ
Ġà¤®à¤¨ à¤¸
Ġà¤¶ à¤°à¤£
à¤® à¤¸à¤®
Ġà¤ĭ à¤·
Ġà¤¸à¤® à¤ķ
Ġà¥« à¥®
u r
Ġà¤ĵ à¤¸
ĠâĢ Ŀ
s p
Ġà¤¤à¤¨ à¤¹
Ġà¥ª à¥¬
à¥Ń à¥¨
Ġà¤¬ à¤²à¤®
Ġà¤¨ à¤Ĺà¤°à¤ķ
Ġà¤ ĥ
Ġà¤ķ à¤«
Ġà¤ĵ à¤Ŀ
Ġà¤ĵ à¤Ł
à¤ļ à¤¨à¤²
à¤°à¤ļ à¤²à¤¨
à¤¿ âĢĵ
Ġà¤¬ à¤§
à¤¦ à¤¬
Ġà¤® à¤¨à¤ķ
à¤¡ à¤ª
à¤£ à¤¬à¤¹
à¥« à¥¦
Ġà¤¶ à¤¹
à¤ħ à¤¬
Ġà¤ħà¤° à¤¬
Ġà¤Ĺ à¤Ī
Ġà¥¦ à¥¬
Ġà¤° à¤¹à¤°
à¤ľ à¤°à¤ķ
à¤¡ à¤µ
Ġà¤ķà¤® à¤°
à¤£ à¤µ
à¥ĩ à¥į
Ġà¤ļ à¤°à¤®
Ġà¥ª à¥¯
à¤¨à¤ķ à¤°
Ġà¤Ĺ à¤¹à¤¨
à¤¸à¤® à¤ķ
à¤· à¤ķà¤®
à¤Ļ à¤Ĺ
Ġà¤ıà¤ķ à¤®
à¥Ģ ...
Ġà¤ĩ à¤ľà¤²
à¤µ à¤¨à¤²
Ġà¤Ĩà¤ª à¤¸
à¤¦ à¤¨à¤²
à¤µ à¤Ńà¤°
Ġà¤ĵà¤Ń à¤°à¤®
à¤ĸ à¤¬
à¤Ł à¤µà¤°
Ġà¤Ľ à¤ķ
Ġà¥« à¥©
à¤¡ à¤¹à¤°
Ġt he
à¥ĥ à¤Ĥ
à¤¬ à¤Ī
Ġà¥« à¥ª
à¤°à¤® à¤¨
Ġà¥¨à¥¦ à¥¨
à¤· à¤¸
Ġà¤¦ à¤£
à¥§ à¥®
Ġà¤ĺ à¤¡
à¤²à¤¬ à¤ķ
à¥Įà¤Ĥ âĢĵ
Ġà¥® à¥«
Ġ L
à¤ł à¤Ń
Ġà¤²à¤® à¤ľ
Ġà¤ı à¤¯à¤°
à¤ľ à¤¤à¤¨
à¥ĩ -
Ġà¤Ńà¤Ī à¤°à¤¹
à¤¤ à¤ļ
à¤¥ à¤ª
à¤ķ à¤¥
Ġà¤ķ à¤°à¤ķ
Ġà¤¥ à¤²
Ġà¤Ĺà¤£ à¤¨
à¤° à¤Ĩà¤µ
Ġà¤Ľ à¤ł
Ġà¤®à¤¤ à¤Ĺà¤£à¤¨
à¤¨ à¤¡
Ġà¤ıà¤¸ à¤ª
à¤Łà¤¬ à¤²à¤ķ
Ġà¤Ĩ à¤®à¤¨
à¤Ĩ à¤ıà¤ķ
à¤¨ à¤Ńà¤°
Ġà¤ı à¤ļ
Ġà¥¨à¥¦ à¥©
Ġ E
à¥ĭ )
Ġà¥Ń à¥¨
à¤°à¤§ à¤¨
à¤ķ à¤¡
à¤ī à¤ľ
Ġà¤¹à¤Ļà¤ķ à¤Ļ
Ġà¥¨à¥¦à¥§ à¥«
à¤ķ à¤¤à¤®
à¤µà¤°à¤£ à¤®
Ġà¤ĩ à¤ľà¤°
Ġà¤ľ à¤¯à¤¨
à¤Ĺ à¤®à¤ķ
à¤°à¤Ĺ à¤ŀ
Ġà¥¨à¥¦à¥Ń à¥§
o t
à¤ĩà¤°à¤¹ à¤¨
à¤ª à¤¸à¤®
à¥įâĢ Į
Ġà¤Ĺ à¤¦
Ġà¥¬ à¥ª
Ġà¥ª à¥Ń
Ġà¤ħà¤¨ à¤¶à¤¨
Ġà¥§à¥¯ à¥®
Ġà¤ĵ à¤®
Ġ G
à¤µà¤ķ à¤ªà¤®
à¤¹ à¤£
à¤¡ à¤¯à¤¨
Ġà¤µ à¤ľ
à¥¤ âĢĿ
à¤¨à¤µ à¤ħà¤§
à¤¿ âĢĻ
à¤¶à¤ķ à¤ķ
Ġà¤¬ à¤¦
Ġà¤¦à¤° à¤¬à¤¨
Ġà¤¨ à¤µà¤°
à¤® à¤Ĺà¤°
Ġ R
à¥į ...
, âĢĿ
à¥ĭ -
Ġà¤¹ à¤¡
Ġà¤µ à¤¢
à¤¿ ...
à¤ĺ à¤®
Ġà¤¦ à¤¹
ew s
à¤ħ à¤Ń
Ġ O
Ġà¤ĩ à¤ŀ
qu o
Ġà¤ħ à¤Ľ
Ġà¤ľ à¤Ĺà¤¤
Ġà¤®à¤¨ à¤ªà¤°
Ġà¤¸à¤¹ à¤¨
Ġà¤°à¤¹ à¤¸
Ġà¤ı à¤°
o l
Ġà¥¬ à¥©
Ġ on
à¤¯à¤ķ à¤®
à¤¦ à¤°à¤²
Ġà¤Ĩ à¤īà¤Ł
Ġà¤īà¤¦ à¤¯à¤ª
à¤Ł à¤¸à¤®
Ġà¤² à¤£
à¤¯à¤Ł à¤ķà¤²
à¤¹à¤° à¤£à¤ķ
Ġà¤¦ à¤µ
à¤µà¤ķ à¤ªà¤ķ
Ġà¥« à¥Ń
à¤² à¤µà¤¸
Ġà¤Ĺ à¤ľà¤²
Ġà¤¶ à¤²
Ġà¤ĩ à¤Ł
Ð »
à¤Ń à¤¦
Ġà¤Ĩà¤µ à¤¦
à¤¹ à¤ķà¤²
à¤°à¤¹ à¤µ
à¤°à¤¸ à¤°
à¤¾ '
s quo
Ġà¤ı à¤¨à¤¸
à¤² à¤Ļ
à¤ĩ à¤¨à¤ķ
Ġ in
Ġà¤ķ à¤°à¤£
à¤¾ /
Ġà¤Ĺ à¤«
à¤· à¤Ĺà¤°
à¥¦à¥¦ à¥¦
Ġà¥¨à¥¦à¥§ à¥ª
Ġà¤¦ à¤®à¤ķ
à¤¶ à¤¤à¤ķ
e m
à¤¶ à¤¦
n b
à¥ģ à¥į
Ġà¤¸ à¤Ĺ
Ġà¤ħ à¤¯
- -
c h
à¤¯à¤ķ à¤²
Ġà¥¬ à¥¨
Ġà¤¹ à¤ķà¤ª
à¤¸à¤ķ à¤²
à¤¦ à¤¸
Ġà¤¢ à¤Ļ
à¥Ĥ âĢĵ
à¥ģ âĢĵ
Ġà¤ħà¤² à¤ªà¤¤
à¤µ à¤¤à¤ķ
à¥ĭ ?
à¤· à¤¦à¤ķ
Ġà¤¡ à¤°à¤²
à¤¶ à¤ª
à¤·à¤¯ à¤¹à¤°
Ġà¥« à¥¯
Ġà¤ĩ à¤£
à¤°à¤¸ à¤°à¤ķ
à¥į, âĢĻ
Ġà¤µ à¤¸à¤¨
à¤ļà¤¯ à¤ªà¤¤
à¤Ļ à¤¸
Ġà¤ķ à¤¦
Ġà¤¹ à¤²à¤®
à¥§ à¥¬
Ġà¤ľ à¤Ļ
Ġà¤¨ à¤µà¤¨
Ġà¤¶à¤¹à¤° à¤®
Ġo f
Ġà¤ĺ à¤²
Ġà¤¸à¤¬ à¤Ńà¤¨
Ġà¤ħ à¤£
a y
Ġà¤īà¤ª à¤ķ
à¤¶à¤ķ à¤¹à¤°
Ġà¤Ĩà¤ĩ à¤¸
à¤µà¤¸ à¤¨
w w
Ġà¤ı à¤Ł
à¤¯à¤¤ à¤¯
à¤£ à¤¬
Ġà¤ľà¤¨ à¤ļ
Ġà¤¡ à¤¡
à¤Ĺ à¤µ
Ġ n
à¤ķ à¤¨à¤ķ
à¤° à¤Ĺà¤¨
Ġà¥¨à¥¦à¥Ń à¥¦
à¤²à¤ķ à¤¹à¤°
at ion
à¤ĸà¤² à¤¢
à ¸
à¤® à¤¤à¤ķ
nb sp
à¤¯ à¤Ń
Ġà¤ķ à¤·
Ġà¤ıà¤ķ à¤¸
Ġà¤ľà¤¨ à¤µà¤°
Ġà¥¯ à¥«
Ġà¥Ń à¥ª
Ġà¤ħà¤µ à¤²à¤®
à¤¹à¤ķ à¤¹à¤°
Ġà¤Ĳ à¤¨à¤ķ
à¤Ĺà¤ł à¤¨à¤²
Ġà¤ı à¤¯à¤°à¤²
à¤°à¤¹ à¤ķ
à¤¨ à¤ħà¤ĺ
à¤¦ à¤£
à¥Į à¥¤
à¤ħ à¤Ĺ
à¤Ĩ à¤¤
Ġà¤ļ à¤Ł
à¤ķ à¤Łà¤ķ
Ġà¥«à¥¦ à¥¦
Ġà¤¸ à¤²à¤®
à¤¯à¤® à¤¹à¤°
à¤Ĺà¤® à¤¨à¤ķ
à¤ī à¤Ľà¤¨
à¤¥ à¤¸
Ġà¥¬ à¥¬
Ġà¤ª à¤ª
Ġà¤ªà¤¹ à¤²à¤®
à¤ķ à¤¶
Ġà¤¨à¤Ń à¤ıà¤ªà¤Ľ
Ġà¤Ŀ à¤Ĺà¤¡
à¤Ĩ à¤īà¤Ł
Ġ K
Ġà¤ħà¤® à¤°
à¤¨ à¤ħà¤¨
à¤Ī à¤ľ
Ġà¤ĺà¤° à¤ªà¤°
Ġà¤¨ à¤Ńà¤¨
à¤°à¤ļ à¤²
à¤µà¤¨ à¤¸
Ġà¤¥ à¤ķ
à¤ı à¤ļ
à¤Ĺ à¤²à¤ķ
à¤ª à¤ªà¤Ľ
Ġà¤° à¤¦
à¤īà¤¨ à¤®
Ġà¤ĵ à¤ĸà¤²à¤¢
Ġà¥¬ à¥®
à¤¸ à¤µà¤®
à¥¨ à¥«
i r
Ġà¤¬à¤¸ à¤¨
à¤¯à¤¯à¤¨ à¤°à¤¤
Ġà¤ĸ à¤ªà¤¤
Ġà¥Ń à¥¬
Ġà¤¨ à¤Ľ
à¤ıà¤¨ à¤ı
à¤ª à¤¯à¤²
Ġà¤Ĩ à¤°à¤ķ
Ġà¤¦ à¤¶à¤®
à¤°à¤£ à¤¸à¤Ń
u s
Ġà¤¯ à¤ľ
Ġ 3
à¤°à¤¸ à¤Ļ
Ġà¤ħ à¤ªà¤®
à¤¦ à¤ª
à¤°à¤® à¤¬
à¤¤ à¤ķà¤²
Ġà¤ħà¤ª à¤¹à¤°à¤£
à¥§ à¥ª
à¤Ł à¤°à¤¹à¤°
à¤ĩ à¤ı
Ġà¥Ń à¥Ń
i d
Ġà¥Ń à¥©
Ġà¤ª à¤łà¤¨
à¤¸à¤ķ à¤ķ
à¥į âĢĻ
à¤² à¤ļ
à¤®à¤¦ à¤¤
Ġà¤® à¤¨à¤²
Ġà¤² à¤¤
Ġà¤Ĺ à¤ļ
à¤Łà¤° à¤«
Ġà¤ľà¤¨ à¤Ĩà¤¨
i g
à¤¨ à¤¬à¤¹
à¤°à¤¨ à¤Ĺà¤°
à¤¦ à¤Ń
Ġà¤ľ à¤¯
à¤ī à¤¥
Ġ W
à¤¨ à¤ľà¤¨
à¤Ł à¤°à¤¬
à¤ĺ à¤Ł
à¤°à¤Ń à¤°
à¤ĵ à¤¬
à¥Ń à¥¦
à¤ķà¤® à¤ķ
à¤§ à¤ª
i m
Ġà¤®à¤¹ à¤¶
Ġà¤ħà¤¬ à¤¸
Ġà¤Ń à¤¬
à¤Ł à¤²à¤ķ
à¤¸ à¤¤à¤®
Ġà¥¬ à¥§
Ġà¤ĵ à¤²à¤®
à¤Ī à¤°à¤¹
Ġà¥¯ à¥¯
Ġà¤Ķ à¤¸à¤¤
Ġà¥® à¥®
à¤Ķ à¤·à¤§
à¤·à¤£ à¤²
ĠN epal
à¤ľ à¤°à¤²
Ġà¤² à¤¸
Ġà¤Ķ à¤ļ
Ġà¤ľà¤¨ à¤¸à¤®
Ġà¤®à¤Ĺà¤° à¤²
Ġà¤ł à¤®
à¤ı à¤²à¤¸
à¤Ī à¤¬
Ġà¤ı à¤Ńà¤°
Ġà¤Ĩà¤ķ à¤¸
à¤¾ à¤ĥ
à¤²à¤Ĺ à¤¨
Ġà¤ıà¤® à¤¬
Ġà¤Ĩà¤ľ à¤¸à¤®
Ġ h
Ġà¤ľ à¤¥
Ġà¤īà¤ª à¤¸à¤Ń
à¥Įà¤Ĥ, âĢĻ
à¤° à¤Ļà¤ķ
Ġà¥¨à¥¦à¥¦ à¥Ń
à¤¨ à¤Ĺà¤°à¤ķ
Ġ and
à¤¿ )
Ġà¥® à¥ª
à¥Ģ '
Ġà¥¤ '
Ġà¥Ń à¥®
o w
à¤£ à¤¯à¤²
à¤² à¤Ĺà¤¤
Ġà¤īà¤ª à¤¸à¤®
Ġà¤ªà¤¸ à¤²à¤®
Ġà¥¯ à¥®
à¤µà¤¨ à¤¶
à¤µ à¤²à¤®
Ġà¤ķ à¤²à¤®
Ġà¤Ĩà¤¯ à¤²
Ġà¤īà¤ª à¤®
à¥ĩ, âĢĺ
Ġà¤² à¤¹
Ġà¤Ĩ à¤¬
à¤¯à¤Łà¤ķ à¤¹à¤°
Ġà¥¬ à¥Ń
à¤¤ à¤ķà¤®
à¥§ à¥Ń
à¤Ĺ à¤ª
Ġà¤ľà¤¬ à¤ķ
Ġà¤ªà¤Łà¤ķ à¤ķ
Ġà¤īà¤ª à¤µ
o st
à¤µà¤ķ à¤ķ
à¤¯à¤¯ à¤¨à¤²
Ġà¤¦ à¤¯
Ġà¤¹à¤¦ à¤¸à¤®
à¤ĩ à¤¹à¤°
Ġà¥¤ ...
Ġà¤¤ à¤°à¤²
Ġà¤Ńà¤µ à¤¨à¤ķ
à¤¨à¤¸ à¤¹
à¤ľ à¤¯à¤ķ
Ġà¤Ńà¤µ à¤¨à¤®
à¤¯à¤¸ à¤¹
à¤¦ à¤µà¤ķ
Ġà¤ĸ à¤¬
Ġà¤¯ à¤®
Ñ ĥ
à¥§ à¥©
i v
à¤¯ à¤²à¤ķ
à¤¹ à¤µ
Ġà¤°à¤ķà¤® à¤ķ
à¤¤ à¤¨à¤²
Ġà¥¨à¥¦à¥§ à¥©
Ġt o
u l
Ġà¤Ĩà¤ľ à¤¦
Ġà¥§à¥¯ à¥¬
Ġà¤® à¤ľà¤¬
à¤ļ à¤¤
à¤£ à¤¯à¤ķ
Ð º
Ġ Read
à¤¹à¤² à¤ª
er s
à¤ĩ à¤Łà¤®
Ġà¤ª à¤®
Ġà¤Ńà¤Ĺ à¤µà¤¤
Ġà¤¡ à¤ķ
à¤ľ à¤¦à¤°
Ġà¤Ĳ à¤¨à¤®
Ġà¤Ĩ à¤°à¤®
Ġà¤ªà¤Łà¤ķ à¤ªà¤Łà¤ķ
à¤· à¤¯à¤µà¤¸
Ġà¤ļ à¤ª
à¤« à¤°à¤ķ
Ġà¤ª à¤¬
Ġà¤² à¤¹à¤°
Ġà¥¬ à¥¯
Ġà¤Ĩà¤ª à¤¸à¤®
Ġà¥® à¥©
Ġà¤¨à¤Ĩ à¤ıà¤ķ
à¤¾à¤ģ ,
ĠâĢ ¢
à¤¶à¤Ń à¤°à¤ķ
Ġà¤¹ à¤®à¤²
Ġà¤ĩ à¤¶
Ġà¤ļà¤² à¤ĸ
Ġà¤Ĩà¤Ī à¤ª
à¤¯à¤Ł à¤¨à¤ķ
à¤¤ à¤Ĺà¤¤
Ġà¥® à¥¨
Ġà¥¨à¥¦à¥¬ à¥ª
à¤Ł à¤¤
Ġà¥¨à¥¦à¥¬ à¥®
Ġà¤ľà¤® à¤°
à¥ĩ ?
Ġà¤Ńà¤° à¤ªà¤°
Ġà¤ľ à¤²à¤¸
à¤°à¤µ à¤Ł
c t
à¤ķ à¤°à¤²
Ġà¤ľà¤¨à¤® à¤¤
à¤¦ à¤¦
à¤¨ à¤Ľ
à¤£ à¤¹à¤°
à¤Ľ à¤¦
à¤Ĩ à¤¯
à¤¨ à¤¯à¤¨
Ġ e
à¤°à¤®à¤£ à¤²
à¤ķ à¤Łà¤®
Ġà¤¶ à¤Ļ
o o
Ġ J
à¤Ń à¤¤
Ġà¤ķ à¤¯
à¤¯ à¤Ļ
à¥ģ -
à¤¹ à¤ª
Ġà¤ľà¤¨à¤¸ à¤Ļ
à¤°à¤£ à¤¹à¤°
Ġà¤Ĩ à¤µà¤ķ
à¤ħ à¤®
Ġà¤¶ à¤®
Ġà¥Ń à¥§
Ġre ad
à¤ı à¤Ī
Ġà¤¸à¤¡à¤ķ à¤ĸà¤£
Ġà¤ĸ à¤Ĺ
à¤¦ à¤°à¤¤
à¤Ĺ à¤¬à¤¹
à¤¤ à¤¹à¤¤
à¤¤à¤° à¤¬
Ġà¤ıà¤¸ à¤ıà¤²à¤¸
Å Ĵ
Ġà¤¡à¤² à¤°à¤ķ
à¤Ł à¤¨à¤ķ
Ġà¤®à¤¤ à¤ªà¤¤
Ġà¥¨à¥¦à¥§ à¥¨
á ĥ
.. ...
à¤¤à¤° à¤µ
à¤² à¤Ł
m ent
Ġà¤¸à¤¹à¤° à¤®
à¤¿ à¤¾
à¥ĩà¤ģ ,
à¤ĩ à¤²à¤®
à¤ĵ à¤²
Ġà¤² à¤ľ
Ġà¤¸à¤¬ à¤²
à¤Ī à¤ľà¤¨
Ġà¤¸ à¤¤à¤°
à¤ĸ à¤¸à¤®
à¤¤à¤° à¤°
à¤ı à¤¸à¤®
à¤· à¤Ńà¤¨
à¤¤à¤° à¤Ĺà¤¤
à¤¹à¤¨ à¤¤
Ġà¤Ĩà¤Ī à¤¸
Ġà¤ıà¤ķ à¤ħà¤°
à¤ĩ à¤¬à¤°
Ġà¥® à¥¬
à¤¦à¤° à¤Ĺ
Ġà¤¬à¤¸ à¤ª
Ġà¤Ľà¤²à¤« à¤²à¤ķ
Ġà¤« à¤¡
à¥į à¥į
à¤² à¤¡
à¤ķ à¤¬à¤¹
à¤Ĩà¤Ī à¤ľ
Â «
à¤¤à¤ķ à¤¹à¤°
à¤ª à¤¨à¤²
à¤¬ à¤ľà¤¨
à¤¹ à¤ľ
à¤Ĺà¤² à¤µ
Ġà¥¨à¥¦à¥¬ à¥©
Ġà¤· à¤¡
Ġà¤īà¤ª à¤¦
à¤µ à¤£
à¤Ĩ à¤¬
à¤¶ à¤¤à¤®
à¤°à¤² à¤Ĺ
à¤¡ à¤¤
à¤¸ à¤¸à¤®
Ġà¤ł à¤ª
Ġà¤ĺ à¤°à¤¹à¤°
à¤°à¤ķ à¤²
Ġà¤ĩ à¤Ń
Ġà¤Ľ à¤¤
à¤°à¤¤ à¤°
Ġà¤¬ à¤Ŀ
à¤¤à¤ķ à¤°
à¤ķ à¤¸à¤®
Ġà¤¨à¤Ńà¤ı à¤¸à¤®
à¤Ń à¤ıà¤¨
__ __
Ġà¤¤ à¤Ł
à¤¥ à¤²à¤¬
à¤Ĩ à¤ĩ
à¤¯à¤£ à¤Ĺà¤¢
Ġà¤Ĩà¤ī à¤¦
Ġà¤µ à¤¨à¤¸
Ġà¤° à¤¬
Ġà¤ī à¤¬
à¤¶à¤¤ à¤Ńà¤¨
à¤Ī à¤ª
à¤¡ à¤¦
Ġà¤ħà¤Ĺ à¤¸
à¤ķ à¤Ń
à¤¯ à¤¨à¤²
à¥į à¤¾
ou t
à¤¯ à¤£à¤ķ
à¤¸ à¤Ł
Ġà¤ħ à¤²à¤®
Ġà¤¨à¤Ĩ à¤īà¤¨
Ġà¤Ĺ à¤Ńà¤°
à¤ĩ à¤°à¤²
Ġà¤ĺ à¤°à¤¦
à¤§ à¤¹à¤°
à¤ľà¤¨ à¤¤
Ġà¤¶à¤¹à¤° à¤ķ
Ġà¤® à¤¡
Ġà¥¨à¥¦à¥§ à¥§
à¤¹ à¤¹à¤°
à¤¨ à¤¶
Ġà¤¨ à¤¹à¤°
à¤¯à¤¸ à¤ħà¤ĺ
à¤ı à¤¸à¤¨
Ġà¤ķ à¤¸à¤ķ
Ġà¤¶ à¤°à¤¦
in e
à¤ļ à¤²à¤ķ
à¤ī à¤¤à¤²
u t
Ġà¤ĸ à¤ª
à¤ľà¤Ĺ à¤¢
à¤² à¤§
à¤ľ à¤Ń
Ġà¥Ń à¥¯
à¤¤ à¤ľà¤¨
à¤ªà¤° à¤¬
Ġà¥¯ à¥©
à¤¡ à¤²à¤®
à¤ĩ à¤µ
Ġà¤° à¤¨à¤®
à¤¿ :
Ġà¤¯ à¤ķ
à¤ĵ à¤ķ
à¤² à¤¶
Ġà¤Ĩ à¤¸à¤¨
a k
Ġà¥¨à¥¦à¥§ à¥¦
à¤ª à¤ķà¤°
à¤ª à¤°à¤ķ
Ġà¤Ĩà¤ĩ à¤¤à¤µ
à¤Ī à¤°
Ġà¤ĺ à¤°à¤§
Ġà¤ķ à¤£
Ġ201 8
l o
Ġà¤ħ à¤ł
à¤¡ à¤¨à¤ķ
Ġà¤¶ à¤¶
à¤¶à¤¤ à¤¸à¤®
Ġà¥¯ à¥ª
Ġà¥¯ à¥¬
à¥Ń à¥§
à¤² à¤¯à¤¨
à¤°à¤£ à¤¬
Ġà¤ħà¤¸à¤¹ à¤®à¤¤
Ġà¤ħà¤µ à¤¤à¤°à¤£
à¤ª à¤¡
Ġà¤ħà¤¨ à¤®
à¤¨ à¤Ĺ
Ġà¤® à¤®
Ġà¤ĺ à¤°à¤Ń
ĠI n
Ġ g
à¥Ģ /
Ġà¥¯ à¥¨
à¤· à¤ª
Ġà¤ıà¤¸ à¤ıà¤¸à¤ª
à¤²à¤² à¤Ĺ
à¤°à¤¹ à¤®
à¤¤ à¤®à¤ķ
Ġà¤¸à¤® à¤¯à¤¸
a p
Ġ v
à¤¡ à¤²à¤²
Ġà¤ıà¤ķ à¤Ľ
Ġ U
Ġà¤ĩ à¤Ļ
à¥ĭà¥¤ âĢĻ
à¤¯à¤¨ à¤ľà¤°
à¤Łà¤¬ à¤²à¤®
Ġà¤« à¤¨
à¤ı à¤Ľ
Ġà¤¶ à¤ªà¤¥
Ġ V
o p
à¤· à¤°à¤¤
Ġà¤® à¤Ŀ
Ġà¤ħà¤« à¤°
Ñ ı
Ġà¥® à¥§
à¤Ĺà¤łà¤¨ à¤¹à¤°
Ġà¥¨à¥¦ à¥¨à¥¦
à¤® à¤ĺ
à¤¯à¤ķ à¤µ
à¤°à¤ķ à¤°à¤£à¤®
Ġà¥® à¥Ń
à¥ĩà¤Ĥ ,
Ġà¤¸ à¤ĸ
Ġà¥¨à¥¦à¥¬ à¥¯
Ġà¤° à¤ĺ
à¤Ļ à¤¦
Ġà¤¡ à¤®
à¤· à¤¯à¤¤
Ġà¤¸à¤®à¤¯ à¤ªà¤Ľ
à¥¦ à¥¬
Ġà¤Ńà¤ı à¤¤
Ġà¤Ĳ à¤¨à¤²
Ġà¤¨à¤ľ à¤°
à¤² à¤¯à¤¸
à¤¾ âĢĿ
Ġà¤ĵ à¤Ńà¤°
Ġà¥¨à¥¦à¥¬ à¥¨
à¤¦ à¤¶à¤¨
à¥¤ '
Ġà¥¦ à¥«
Ġà¥¨à¥¦à¥ª à¥¬
à¤¸ à¤«
à¤ī à¤¹
à¤ĸ à¤Ńà¤¨
Ġà¤ħà¤¨ à¤¸à¤¨
Ġà¥¤ à¥¤
à¤« à¤¦
Ġà¤ľà¤¸à¤® à¤§
à¤°à¤®à¤£ à¤¬
Ġà¤¸ à¤°à¤¹
Ġà¤§ à¤°à¤¹à¤°
Ġà¥¯ à¥§
Ġà¤¥ à¤¨
à¤¿ -
o s
' ,
Ġ? âĢĿ
à¤°à¤¬ à¤°
à¤ıà¤® à¤Ī
Ġà¤Ł à¤¸
à¤°à¤¸ à¤ŀ
à¤¥ à¤¤
Ġà¤®à¤¹ ÅĴ
à¤Ī à¤¨à¤²
à¤¯ à¤¬à¤¹
Ġà¤ķ à¤¦à¤°
Ġà¤Ńà¤ĩà¤°à¤¹ à¤¨
à¤ķ à¤°à¤ķ
Ġà¤° à¤ľà¤¤
Ġà¤µ à¤ŀ
ã Ĥ
à¤¹ à¤ķà¤ķ
Ġà¤Ĩà¤µ à¤®
à¥ĭ .
Ġà¤Ĩ à¤Ĩà¤«
à¤£ à¤¯à¤®
à¤¥à¤² à¤Ĺà¤¤
à¥ª à¥«
à¤¾ (
Ġà¤« à¤ķ
Ð° Ð
à¤° à¤«à¤²
à¤Ń à¤ªà¤¤
à¥ĩà¤ģ à¥¤
Ġà¤Ķ à¤²
Ġà¥¨à¥¦à¥¦ à¥®
Ġà¤¸à¤® à¤¯à¤²
à¤² à¤ľ
o v
Ġà¤ªà¤łà¤¨ à¤ª
à¤ķ à¤ľ
Ñ ĭ
Ġà¤ĵ à¤Ĺà¤Ł
Ġà¤ī à¤Ĺ
Ġà¤¨ à¤²à¤Ĺ
Ġà¤Ńà¤Ī à¤¸à¤ķ
à¤² à¤¹
! !
Ġà¤° à¤ļ
à¤Ń à¤°à¤¤
Ġà¤ħà¤µà¤¸ à¤°à¤ķ
Ġà¤ĵ à¤ªà¤¨
Ġà¤ī à¤§
à¤ĺ à¤°à¤ķ
à¤¥ à¤¶
Ġà¤ħà¤¨ à¤¨
Ġà¥® à¥¯
Ġà¤ľà¤¬à¤° à¤ľà¤¸
à¤¥ à¤¹à¤°
Ġ 4
à¤§à¤¨ à¤¬
à¤°à¤® à¤¸
à¤µà¤°à¤£ à¤ķ
ĠN ews
Ġà¤® à¤¤à¤²
Ġà¤ĩà¤¨ à¤°
Ġà¤Ĺ à¤Ĺà¤¨
à¤Ĺ à¤ħà¤¨
à¤·à¤¯ à¤Ĺà¤¤
à¤ľ à¤¹
à¤¶ à¤®à¤¨
Ġà¤¸à¤¯ à¤Ńà¤¨
Ġ 5
a b
à¤¯ à¤ªà¤¤
Ġà¤Ĩ à¤ªà¤°
Ġà¤ªà¤¦ à¤¯
Ġt h
à¤Łà¤¨ à¤Ĺà¤°à¤®
à¤¤ à¤¯
à¤µà¤ķ à¤¹à¤°
Ġà¤¬ à¤ŀ
Ġà¤ª à¤ĸ
Ġà¤Ł à¤ķ
à¤ĩ à¤ļ
à¤Ĺ à¤°à¤£
Ġà¤¨ à¤ļà¤²
à¤¶à¤¨ à¤¬
à¥Ī à¥¤
Ġà¤Ĩà¤Ī à¤¤à¤¬
t h
à¤Ŀ à¤ķ
à¥į -
Ġà¤Ĺ à¤¢
à¤Ĺ à¤¸à¤®
Ġà¤Ĺà¤ł à¤¨à¤ķ
l squo
Ġà¤¨à¤¬ à¤¢
) :
à¤²à¤¨ à¤¬
à¤ª à¤¸à¤ķ
à¤ŀ à¤ķ
Ø §
à¤ĸ à¤ķà¤²
Ġà¤¸à¤¹à¤° à¤ķ
Ġà¤¨ à¤Ł
à¤¤à¤µ à¤¨à¤®
i p
Ġà¤Ł à¤ª
Ġà¤Ĩà¤Ĺ à¤®à¤¨
.... ....
Ġà¤īà¤ªà¤¸ à¤ļ
à¤¾ :
à¤¯ à¤¦à¤²
Ġà¤° à¤ŀ
Ġà¤µ à¤¨à¤ķ
n d
Ġà¤¦à¤¶ à¤ķà¤®
Ġà¤¦ à¤®à¤¨
Ġà¥¯ à¥Ń
Ġà¤ª à¤¡
à¤¸à¤® à¤®
à¥ª à¥¦
à¤¤à¤¹ à¤¤à¤ķ
om e
Ġà¤¯ à¤¨
à¤Ńà¤² à¤ªà¤®
Ġà¤¸à¤¹à¤ľ à¤¤
à¤¯à¤¸à¤® à¤§
à¥ģ )
à¤Ĺ à¤²à¤²
à¥ĩà¤Ĥ à¥¤
Ġà¤ĸ à¤®
Ġà¤ıà¤¨à¤Ĩà¤°à¤ıà¤¨ à¤ı
Ġà¤ħà¤ĸ à¤£
à¤ĸ à¤¨à¤¨
Ġà¤¤à¤°à¤² à¤¤
à¤¤ à¤¬à¤¹
à¤ĩ à¤ıà¤¨
Ġà¤¬ à¤¦à¤¨
à¤Ŀ à¤®
à¤ķ à¤ħà¤¨
à¤¤à¤¹ à¤Ł
à¤µ à¤Ĺ
Ġà¤ªà¤¦ à¤¬
Ġà¤¤à¤¹ à¤¬
à¤ĩ à¤¹
à¤¯à¤¸ à¤¤
m à¤¨
Ġà¤® à¤Ĺ
à¤Ľ à¤¡
à¤§ à¤°à¤²
à¤¯ à¤°à¤§à¤¨
Ġà¤¤à¤¹ à¤¸à¤®
à¤Ł à¤¯
à¤¬ à¤¢
Ġà¤ķ à¤²à¤ķ
à¤Łà¤ķ à¤ķ
à¤²à¤¤ à¤¬
à¤ı à¤¤
Ġà¤Ī à¤²
Ġà¤Ĩ à¤Ļ
Ġà¤ħ à¤¥
à¤ķ à¤¤à¤°
à¤¨à¤² à¤Ĺ
Ġà¥©à¥¦ à¥¦
à¤ķ à¤Ńà¤°
u m
à¤¤à¤°à¤£ à¤®
Ġà¥§à¥« à¥¦
Ðµ Ð
Ġà¤¬ à¤¸à¤®
à¤Ī à¤¡
Ġà¤ªà¤° à¤¦
à¤¬ à¤²à¤ķ
Ġà¤ĭ à¤¤
Ġà¤² à¤ĸ
à¥į à¥ģ
à¤¯à¤¯ à¤¨à¤®
à¤² à¤¬à¤¨
à¤° à¤µà¤¨
à¤¾ à¥į
à¤¤ à¤Ńà¤°
Ġà¤¨ à¤¶
t er
Ġà¥§à¥¯ à¥«
à¤ľ à¤ķà¤ķ
à¤¯à¤¦ à¤²à¤²
à¤£à¤¯ à¤¹à¤°
i st
Ġà¤² à¤¯
à¤¨ à¤ªà¤°
à¤¾à¤ģ à¥Ī
Ġà¤ļ à¤¤
ĠT he
Ġà¤ıà¤ķ à¤ľ
Ġà¤Ĩà¤¤ à¤Ļ
Ġà¤Ĩà¤ľ à¤Ń
à¥Įà¤Ĥ -
Ġ y
à¤¥ à¤¬
2 0
à¤°à¤« à¤²à¤®
Ġà¤īà¤ª à¤²à¤µ
à¥¨ à¥©
à¤§ à¤¸
à¤ī à¤ļ
Ġà¤² à¤Ń
à¥¦ à¥Ńà¥«
à¤Ł à¤¦
Ġà¤®à¤¹ à¤¤à¤²
Ġ â
Ġà¥¦ à¥ª
Ġà¤¬ à¤¬
Ġà¤Ńà¤ı à¤Ľ
à¥ĭ âĢĿ
Ġà¤īà¤¦ à¤¯
à¤µ à¤²à¤²
à¤Ĺ à¤®à¤¤
ĠÐ ¿
Ġà¤Ńà¤ĩ à¤¹
Ġà¥¨à¥¦à¥§ à¥¯
à¤Ŀ à¤Ł
à¤°à¤ľà¤¨ à¤¨
Ġà¤Ĩà¤µ à¤¤à¤ľ
Ġà¤ıà¤¯à¤° à¤ª
à¤¤ à¤Ń
à¤ī à¤¬
à¤ĩ à¤²à¤ķ
Ġà¤¦ à¤°à¤®
à¥¨ à¥¨
Ġà¤ľà¤¸ à¤¬
Ġà¥¨à¥¦à¥¦ à¥¯
à¤ī à¤¡à¤ķ
à¤¾ ?
à¤Ł à¤¨à¤®
à¤Łà¤µ à¤²à¤®
Ġà¤ĺà¤° à¤ľà¤Ĺ
Ġà¥¨à¥¦à¥¬ à¥«
à¤¨ à¤ĸ
à¤²à¤ķ à¤£
à¤Łà¤ķ à¤°
ĠC om
à¤Ī à¤ĵ
à¤° à¤¸à¤ķ
à¥ģà¤ģ ,
à¥ĭ '
Ġà¤ĵ à¤¬
à¤²à¤¬ à¤®
Ġà¤¬ à¤¦à¤°
à¥ĭ âĢĻ,
à¤¾à¤Ĥ à¥Ī
Ġà¤¨à¤® à¤¸
or t
Ġà¤¸à¤¯ à¤ªà¤¤
Ġà¤ı à¤Ń
Ġà¤®à¤¨ à¤Ĺ
Ġà¤Ĩ à¤ıà¤¨
à¤ªà¤¨ à¤ªà¤¤
Ġà¤Ł à¤¹à¤°
à¤ļ à¤¥à¤°
à¤¨ à¤°à¤®
à¤¦à¤¨ à¤¹à¤°
à¤Łà¤ª à¤Ł
à¤ļ à¤µ
Ã ¬
à¤² à¤¸à¤¹
Ġà¥¦ à¥Ńà¥ª
à¤¡ à¤¨à¤®
Ġà¤ĵ à¤¹
Ġà¤īà¤ª à¤²à¤ķ
Ġà¤µ à¤ļà¤¨
à¤ı à¤ľ
Ñģ ÑĤ
Ġà¤¬ à¤¸à¤ķ
Ġà¤¡ à¤¬
Ġà¤¦à¤¶à¤® à¤²à¤¬
Ġà¤¦ à¤¨
à¤¤à¤µ à¤Ł
à¤ĸ à¤¸
à¤Ĩ à¤ĩà¤ľ
à¤ĩà¤¨ à¤¬
à¤§à¤¨ à¤¹à¤°
à¤°à¤® à¤§
à¥į à¥ĩ
à¤® à¤Ń
à¥¦ à¥Ńà¥ª
, ,
à¤¸ à¤²à¤®
Ñ Į
Ġà¤® à¤¸à¤²
à¤ªà¤¤ à¤ķ
Ġà¤Ŀ à¤°à¤¨
à¤ķ à¤ħà¤ª
Ġà¤®à¤¤ à¤²à¤¬
Ġà¤¸à¤¤ à¤¹
Ġà¤ħà¤¸à¤¹ à¤ľ
à¤ħ à¤ķ
à¤¬ à¤¹à¤°
à¤ī à¤¡à¤®
Ġà¤Ń à¤¡
à¤¯ à¤²à¤¯
à¤Ĺà¤® à¤¨à¤®
à¥¨ à¥§
Ġà¤¸à¤¹ à¤ķà¤°
à¥Ī ...
ou r
r a
Ġà¤¬à¤² à¤°
i a
p p
Ġà¤ª à¤¥
Ġà¤Ĩ à¤¡à¤®
à¤ļ à¤¥
à¥Ī à¥Ī
Ġà¤ı à¤¬
à¤°à¤ª à¤¸
Ġà¤¦à¤° à¤ĸ
Ġà¤ĺà¤° à¤ĺà¤°à¤®
à¤Łà¤¨ à¤Ĺà¤°à¤ķ
o c
à¤¯à¤¸ à¤¨
Ġà¤Ĺà¤ľ à¤²à¤ķ
à¤¯à¤¤ à¤¨
Ġà¤¸à¤ª à¤¥
ar m
à¤· à¤Ńà¤°
Ġà¤² à¤°
âĢ į
à¤® à¤ĸ
à¤¯ à¤¨à¤®
Ġ ]
à¤¡ à¤ªà¤®
b er
Ġà¤ıà¤ķ à¤ķ
à¤° à¤ħà¤¨
à¤µà¤° à¤¬
Ġà¤¨ à¤°à¤®
à¤ı à¤Ł
Ġà¤ī à¤Ľ
Ġ k
à¤² à¤ªà¤Ľ
à¤ĩà¤² à¤Ł
Ġà¥¨à¥¦à¥¦ à¥¬
i k
Ġà¤¹à¤Ļà¤ķ à¤Ļà¤®
à¤Ľ à¤°
Ġà¤Ŀ à¤²à¤¨
à¤® à¤²à¤ķ
à¤¡ à¤Ń
à¥ ī
à¤¯à¤® à¤¶
à¥ģ âĢľ
à¤¹ à¤Ł
à¤§ à¤µà¤ķ
à¥¬ à¥©
Ġà¤ıà¤ķ à¤ªà¤Ľ
Ġ Â¥
à¤ª à¤µ
Ġà¤« à¤²à¤¸
à¤¯ à¤°à¤¬
Ġà¤¬ à¤ĸà¤¤
à¤¤à¤° à¤ª
à¤Ń à¤¸
Ġà¤Ĩ à¤£à¤µ
Ġà¤Ń à¤ľà¤¨
Ġà¤¦ à¤¤
à¤Ĺ à¤¬à¤¨
Ġà¤Ĺà¤¤ à¤µà¤°
à¤ķ à¤°à¤®
à¤ĩ à¤°à¤¸
Ġà¤¨à¤¬ à¤¸
ã ĥ
à¤µ à¤²à¤ķ
Ġà¤® à¤Ĺà¤°à¤ķ
à¤Ī à¤Ń
Ġà¤ĵ à¤ª
à¤¯à¤ķ à¤¹à¤°
à¤° à¤ĺ
Ġà¤¦ à¤²à¤¬
Ġà¤¸à¤¡ à¤ķà¤²
Ġà¤ıà¤ķ à¤°
à¥¨ à¥¬
Ġà¤ĵ à¤¢
à¤¶ à¤¯
i e
à¤° à¤ľà¤¸
Ġà¤ľà¤¨ à¤¹
Ġà¤® à¤®à¤¤
à¤ĩà¤ķ à¤²à¤®
Ġà¤® à¤ĸ
Ġà¤¹à¤Ļà¤ķ à¤Ļà¤ķ
c e
à¤ķ à¤°à¤¹à¤°
Ġà¤Ńà¤° à¤ª
à¤ıà¤® à¤ıà¤¸
à¤¡ à¤¸à¤®
Ġà¤ĩ à¤ª
à¤Łà¤µ à¤²à¤ķ
Ġ 0
à¤ĸ à¤¨à¤ķ
à¤Ĺ à¤¨à¤®
à¤Ĥ à¥Ī
Ġà¤ĸà¤¤à¤° à¤¨
à¤ļ à¤¹à¤°
Ġà¤®à¤¨ à¤¨
à¤Ł à¤Ń
r squo
à¤ª à¤ĸ
à¤ļ à¤ª
ĠâĢĺ âĢĺ
Ġà¤ľà¤¨ à¤°à¤²
à¥¨ à¥ª
à¤ŀ à¤¤
es s
à¤łà¤ķ à¤¬
à¥¨ à¥®
à¤Ĩ à¤§
Ġà¤Ī à¤®
à¤ı à¤ľà¤¸
à¤Ĥ ,
à¥ģ ...
à¤ı à¤¤à¤ķ
à¤Ńà¤ªà¤¤ à¤¨
à¤¥ à¤¨à¤®
Ġà¤¯à¤¸ à¤ªà¤Ľ
à¤¨à¤Ĺà¤° à¤²
à¤® à¤«
Ġà¤ªà¤° à¤¨
à¤Ĺ à¤Ń
à¤ªà¤° à¤µ
Ġà¤®à¤¹ à¤¨
à¤¶ à¤Ńà¤ķ
à¤¸ à¤ŀ
ĠT V
ar t
Ġà¤¦à¤¶à¤ķ à¤¦
Ġà¤Ĩ à¤ĩà¤¨
à¥¨ à¥¯
Ġà¤Ŀ à¤Ł
à¤¤à¤µ à¤¨à¤²
at e
Ġà¤Ĩà¤ĩ à¤«
ha b
à¤ı à¤īà¤Ł
Ġà¤°à¤¹ à¤¦
Ġà¤Ńà¤ı à¤¨à¤¨
Ġà¤¸à¤®à¤¯ à¤ħà¤ĺ
à¤ķ à¤Ĺ
Ġà¤ľà¤¨ à¤¨
l y
Ġà¤¤à¤ª à¤¸
Ġà¤¹ à¤ķà¤ķ
l ine
Ġà¤® à¤Ł
à¥Ī âĢĵ
Ġà¤®à¤¤ à¤Ń
à¤ķà¤² à¤¨à¤ķ
Ġd e
Ġà¤µà¤° à¤ªà¤°
à¤¾) ,
à¤¡ à¤Ńà¤¨
à¤Ļ à¤Ł
Ġà¤° à¤¨à¤²
Ġà¤° à¤Ĺà¤¤à¤ķ
à¤· à¤¤à¤°
à¤ģ âĢĵ
à¤¯à¤¸ à¤¤à¤°
à¤ľà¤Ń à¤£
Ġà¥§à¥¯à¥¯ à¥¦
à¤² à¤µà¤ķ
Ġà¤¸ à¤ľà¤Ĺ
an t
à¤²à¤ĸ à¤£
Ġà¤Ĳ à¤¶
Ġà¤° à¤¥
à¤Ľ à¤ķ
Ġà¤ī à¤·
Ġà¤¸à¤¦ à¤¨à¤®
Ġà¤¡à¤Ł à¤ķà¤®
à¤¨ à¤µà¤¤
on t
à¤ľ à¤¸à¤®
Ġà¤Ĩà¤Ī à¤°à¤¹
Ġà¤ľà¤Ĺ à¤¦
à¤ģ à¤Ĥ
à¤·à¤£ à¤¹à¤°
à¤ĸ à¤°à¤®
Ġà¤¯à¤¸ à¤µà¤°
à¤Ī à¤ķà¤²
à¤ĸ à¤¨à¤®
Ġà¤¸à¤¦ à¤¨
u b
à¥Ĥ -
à¤°à¤¬ à¤¦
à¤ī à¤ł
à¤°à¤¸ à¤¨
Ð ²
à¤¯ à¤ļ
Ġà¤ħ à¤ľà¤¯
Ġà¤Ĺ à¤ĩà¤¸à¤ķ
Ġà¤Ŀ à¤¡à¤ª
à¤Ĺ à¤ļ
Ġà¤® à¤¤à¤ķ
à¤Ī à¤¸à¤ķ
à¤¯à¤¸ à¤ļ
Ġà¤Ķ à¤ľ
à¤Ń à¤ļ
à¤°à¤ķ à¤®
à¥¨ à¥Ń
à¤Łà¤° à¤Ł
à¥įà¥¤ âĢĻ
Ġà¥¨à¥¦à¥¬ à¥Ń
Ġà¤Ĩà¤ľ à¤¬
it y
a re
Ġà¤°à¤® à¤£
à¤ª à¤¢
à¤¬ à¤¡
à¤°à¤µ à¤¹à¤¨
ï¿½ ...
h t
à¥ĩ Â«
Ġà¤ĺà¤¨ à¤¶
Ġà¤ħà¤¸à¤«à¤² à¤¤
à¤¸à¤¨ à¤¬
Ġà¤ħà¤Ĺ à¤·
Ġà¤° à¤¨à¤°
Ġà¤¸à¤® à¤¤
Ġà¤§ à¤®à¤²
à¤Ĩà¤Ī à¤¸
à¤¸ à¤¯
à¤® à¤¥
à¤ļ à¤µà¤Ł
à¤ģ à¥Ī
Ġà¤Ĩà¤ĩ à¤ªà¤°
Ġà¥§à¥§ à¥©
ã Ģ
Ġà¤ĵ à¤Ľ
ĠH ome
Ġà¥ Ĳ
Ġà¤ħà¤ª à¤µ
Ġà¤¦ à¤°à¤ķ
à¤Ń à¤¬
Ġà¥¤ "
à¤°à¤® à¤ħà¤¨
à¤Ĥ à¤Ĥ
à¤ľà¤¨ à¤¶
à¤ı à¤Īà¤ķ
Ġà¤®à¤¹ Ã¬
à¥¬ à¥¦
Ġà¥ª à¥¦à¥¦
à¤łà¤ķ à¤¹à¤°
à¤¦ à¤ķà¤¤
à¤¶ à¤°à¤£
à¤Ł à¤ķà¤®
Ġà¥¨à¥¦à¥¬ à¥¬
à¤ĩà¤Ł à¤¹à¤°
à ¦
à¥¨à¥¦ à¥Ńà¥«
Ġà¥¨à¥¦à¥ª à¥®
à¤ľ à¤ªà¤¤
à¤Ń à¤°à¤ķ
Ġà¤ı à¤ĺ
à¤µà¤¸ à¤¹
à¤¤ à¤¨à¤®
à¤ĩ à¤Ļ
à¤· à¤¦à¤²
à¤ļà¤¨ à¤ªà¤Ľ
Ġà¤¨à¤Ń à¤ĩ
à¤ıà¤« à¤¸
à¤Łà¤° à¤ª
à¤¯à¤ª à¤¶
at ha
à¤µ à¤¤à¤®
à¤ıà¤« à¤ª
Ġà¤¤ à¤²à¤ķ
Ġà¤īà¤ª à¤²
b out
Ġà¤¸à¤® à¤ķà¤ķ
Ġà¥§à¥¯ à¥ª
Ġà¤Ľ à¤ª
i f
à¥Ģ âĢĿ
Ġà¤Ĺ à¤¸
Ġà¤ľà¤¬ à¤¸à¤®
à¥Ģ (
à¤ĸ à¤¬à¤°
à¤¥à¤² à¤¹à¤°
Ġà¤ħà¤²à¤® à¤²
à¤¨ à¤¤à¤°
à¤°à¤¸ à¤²
hab ar
Ġà¤ª à¤µà¤¨
Ġà¤ĩ à¤®à¤°
à¤ļà¤¨ à¤¬
e b
à¤ª à¤°à¤®
Ġà¤ħà¤ª à¤¡
à¤Ĺ à¤¦à¤°
à¤¾ à¥Īà¤ģ
à¥ĩ '
à¤Ł à¤¨à¤²
Ġ1 9
Ġà¤ĭ à¤£à¤ķ
Ġà¤² à¤ļ
Ġà¤¤ à¤µà¤°à¤²
Ġ| |
Ġf or
ou s
Ġà¤ħà¤µ à¤¤
ag arm
Ġà¤ı à¤¯à¤°à¤ķ
Ġà¤¯à¤¸ à¤¸
re s
ment s
à¤Ī à¤¯
agarm atha
an g
Ġ 7
Ġ ï
à¤¨ à¤Ł
à¤°à¤ķ à¤°à¤£
à¤®à¤¤ à¤²
) à¥¤
à¤¡ à¤°à¤ķ
à¤¨à¤¨ à¤Ĺà¤°
Ġ1 0
à¤¸ à¤«à¤°
Ġà¤µ à¤¨à¤®
à¥Ĥ âĢĻ
à¤¶à¤® à¤¶
à¤Ĥ à¤ģ
Ġà¤¡ à¤¬à¤²
Ġ 9
à¥į .
Ġà¤¥à¤ª à¤²
à¤°à¤® à¤ľ
à ¨
Ġà¤¸à¤¡à¤ķ à¤¬
Ġà¥¦ à¥Ńà¥©
à¤ķ à¤Łà¤²
à¥ĭ à¤ģ
à¤² à¤ľà¤¸
à¤¯ à¤Ńà¤¨
à¥į ?
Ġ 6
Ġà¤¬ à¤¹à¤°
à¤¸ à¤Ĺ
à¤Ń à¤ķà¤°
à¤ĩ à¤Ĺ
à¤ĩ à¤ıà¤ªà¤Ľ
Ġà¤Ĺ à¤¥
Ñ ĩ
à¤¡ à¤¹
Ġà¤ıà¤¨à¤Ĩà¤° à¤ı
à¤¯ à¤²à¤²
Ðµ Ð½
à¤² à¤°à¤ķ
Ġà¤¯ à¤¶
à¤Ĭ à¤¨
Ġà¤« à¤£
as h
à¤Ł à¤²à¤²
à¤¯à¤® à¤¯
Ġà¤ħà¤ª à¤²
à¤µ à¤®à¤¨
Ġà¤¸ à¤¯à¤ķ
à¥¦ à¥«
à¤¨à¤¬ à¤®
Ġ Ñģ
à¤µ à¤°à¤¸
Ġà¤ļ à¤®à¤¤
à¤° à¤Ĩà¤®
à¤ļ à¤Ĺ
à¤ĩ à¤Ńà¤°
Ġà¤Ŀ à¤®
à¥ĩ /
à¤°à¤ķ à¤ķ
Ġà¤Ĩà¤ļ à¤°à¤£
à¤¯ à¤²à¤®
Ġà¤Ĩ à¤µà¤¸
Ġà¤¨à¤Ĺà¤° à¤¸à¤Ń
à¤² à¤µà¤²
Ġà¤¯ à¤®à¤ª
à¤·à¤£ à¤¬
à¤Ĺà¤ł à¤¨à¤®
à¤¯à¤¨ à¤¹à¤°
Ġà¤ħà¤ĸ à¤¬
Ġ Re
à¤¯à¤¸ à¤µ
à¤Ńà¤° à¤ª
Ġà¤īà¤ª à¤ľ
à¥¦ à¥Ńà¥¬
à¤ĩ à¤ªà¤²
à¤¯à¤¦ à¤²à¤ķ
Ġà¤Ń à¤ĩà¤¦
à¤¬ à¤°à¤²
à¤¡à¤ķ à¤ª
t e
Ġà¤ħ à¤®à¤²
Ġà¤Ī à¤¸
à¤¤à¤¹ à¤¤à¤®
Ġà¤Ł à¤®
à¤¤à¤° à¤¸à¤®
à¤¸ à¤µà¤°
à¤µ à¤²à¤¨
à¥Įà¤Ĥ âĢĻ
Ġà¤īà¤¦ à¤ĺ
Ð¾Ð ²
, '
à¤ªà¤° à¤¸
Ġà¤ĵ à¤¡
à¤ĸ à¤ķà¤ķ
à¥¦ à¥Ńà¥©
Ġà¤¨à¤µ à¤ľ
Ġà¥¨à¥¦à¥« à¥®
à¥ĩ à¥ĩ
à¤¯ à¤°à¤¹à¤°
à¤²à¤¨ à¤°à¤¤
à¤ĩ à¤Łà¤ķ
à¤Ł à¤ªà¤Ľ
à¤« à¤¸
Ġà¥¦ à¥Ńà¥¨
Ġà¤Ĳ à¤°
ĠÐ ²
à¤° à¤ħ
Ġà¤°à¤ķà¤® à¤²
à¤ī à¤¸à¤®
Ġ ....
Ġà¤¡ à¤¢
Ġà¤Ĩà¤ī à¤Ľ
à¤®à¤¸ à¤¤
Ġà¤¨ à¤°à¤¹à¤¨
à¥© à¥«
Ġà¤Ī à¤¤
Ġà¤Ĺ à¤¡
Ġà¥§à¥¯ à¥«à¥¦
Ġà¥§à¥¯à¥¯ à¥®
Ġà¤ķ à¤°à¤¦
Ġà¤¡ à¤¨
Ġà¥¨à¥¦à¥¦ à¥ª
à¤¸ à¤°à¤²
à¤·à¤§ à¤°
à¤§ à¤°à¤ķ
Ġà¤ħà¤¹ à¤®
Ġà¤ķ à¤Ńà¤°
o d
f f
à¤· à¤ľà¤¨à¤ķ
ĠM ore
Ġà¤¬ à¤²à¤ķ
à¤µà¤°à¤£ à¤²
Ð ¼
à¤ı à¤¸à¤ķ
à¥Ģ) ,
à¤Ń à¤µà¤²
à¤ıà¤² à¤Ĺà¤¤
à¤µ à¤¯à¤ķ
à¤Ł à¤ļ
Ġ st
Ġà¤Ĩà¤µ à¤§
Ġà¤¸à¤¹ à¤ª
e st
Ġà¤¯à¤¸à¤ªà¤Łà¤ķ à¤ķ
-- --
à¤ı à¤²à¤ķ
Ġà¤² à¤¬
à¤ļ à¤¦
Ġà¤Ĩà¤ĩ à¤ľ
Ġà¤Ĩà¤ĩ à¤ıà¤®à¤Ī
Ġà¤¯à¤®à¤ª à¤ŀ
à¤¥ à¤²à¤²
à¤¤ à¤ªà¤¤
e c
à¤¬ à¤²à¤®
à¤µ à¤°à¤¹à¤°
Ġà¤Ĺ à¤Ļ
à¤ľà¤¨ à¤Ńà¤¨
à¤¯à¤¸ à¤¯à¤¤
à¤Łà¤² à¤¹à¤°
a il
à¤¨ à¤ľà¤¸
à¤®à¤Ĺà¤° à¤²
m à¤²
à¤µ à¤¤à¤²
à¤Ļ à¤¹à¤°
Ġà¤ıà¤¸ à¤ıà¤®à¤ıà¤¸
Ġà¤ľ à¤ª
Ġà¤¶ à¤®à¤¶
à¤¹ à¤¤à¤ķ
à¤¥ à¤ķà¤¤
Ġà¤® à¤²à¤®
à¤¢ à¤¤
à¤ı à¤®à¤¬
Ġà¤īà¤ª à¤§
à¥Ģ à¥ĩ
à¤ļ à¤²à¤®
à¤²à¤¬ à¤°
à¤°à¤¬ à¤²
à¤ħ à¤«
Ġà¤· à¤¡à¤¯à¤¨
Ġà¤Ĩà¤ĩ à¤¡
Ġà¤¦ à¤²à¤®
à¤ł à¤¤
à¥Įà¤Ĥà¥¤ âĢĻ
h er
Ġà¤ħ à¤¬à¤°
à¤®à¤¶ à¤°à¤£
à¤µ à¤ħà¤§
Ġà¤ĩ à¤·
à¤°à¤ļ à¤¢
à¤² à¤¤à¤°
à¤¹ à¤ľà¤¨à¤ķ
Ġà¤ľà¤¨ à¤Ĺà¤£à¤¨
Ġà¤ª à¤¹à¤°
Ġà¤¤à¤¹ à¤¹à¤°
à¤ķ à¤¨à¤®
Ġà¤°à¤ķà¤® à¤®
e x
à¤ķ à¤°à¤¬
Ġà¤ı à¤ļà¤ķ
à¥¦ à¥ª
Ġà¤®à¤¹ÅĴ à¤µà¤ª
à¤ı à¤ª
Ġà¤Ĩà¤Ī à¤ľ
ww w
Ġà¤īà¤ªà¤¦ à¤«
à¤ł à¤¹à¤°
Ñ ħ
à¤² à¤Ńà¤°
à¤« à¤¨
à¥¦ à¥Ń
à¤°à¤µ à¤²
à¤ĵ à¤®
Ġà¤ħ à¤¶à¤ķ
Ġà¤Ĩà¤ĩ à¤²
à¤¬ à¤°à¤£
à¤ı à¤Īà¤®
Ã ©
à¤Ļ à¤ľ
Ġà¤¨ à¤īà¤ł
à¤ŀ à¤²
Ġà¤Ĩà¤® à¤°à¤£
à¤ª à¤ŀ
Ġà¤¸à¤¦ à¤°
Ġ is
à¤ĩ à¤ķà¤°
Ġà¤ľà¤¸ à¤ħà¤¨
à¤ĩ à¤Łà¤²
Ġà¤ľ à¤²à¤®
à¤Łà¤° à¤¸à¤®
Ġà¤¸à¤¤ à¤¹à¤®
à¤ª à¤²à¤ķ
à¤Ń à¤µà¤ķ
à¤¹à¤²à¤ª à¤¹à¤²
à¥Ī âĢĻ
à¤¤à¤¹ à¤Łà¤ķ
Ġà¤ıà¤ķ à¤¤à¤°
à¤¯à¤¤ à¤¬
Ġà¤ıà¤¨ à¤ľ
Ġà¤ļ à¤¹à¤²à¤ªà¤¹à¤²
Ġà¤¨à¤µà¤² à¤ª
Ġ Ø
à¤¸ à¤ľ
à¤¸ à¤¡
Ġà¤¤à¤Ł à¤¬à¤¨
Ġà¤¦à¤¶ à¤°à¤¥
Ġà¤¬à¤¹ à¤¨
à¤ĩà¤ķ à¤²à¤ķ
à¤ª à¤ķà¤²
à¤¥ à¤ķà¤¹à¤°
Ġà¤ĺ à¤°à¤²
Ġà¤Ĩà¤¯ à¤Ĩà¤°
Ġà¤Ĩà¤Ĺ à¤ľà¤¨
à¥ģ, âĢĻ
à¤¯ à¤Ĺ
Ġà¤¬ à¤ĸ
Ġà¥¨à¥« à¥¦
Ġà¤² à¤ĸà¤¨
Ġà¤ī à¤¨à¤®
Ġà¥¨à¥¦ à¥¦à¥¦
à¤¸ à¤¸à¤¹
à¤¹ à¤¨à¤ķ
N epal
à¥ģ à¤¾
Ġà¤Ľ à¤Łà¤ªà¤Ł
à¤Ī à¤ļ
Â »
à¤ľà¤¨ à¤¬
Ġà¤ħà¤µà¤¸ à¤°à¤¹à¤°
à¤µà¤Ń à¤°à¤ķ
Ġà¤ªà¤ķ à¤¡
à¤¤ à¤°à¤¹
Ġà¤¶ à¤¤à¤ª
Ġà¤¨à¤ľ à¤°à¤®
Ġ201 7
à¥ĭ âĢĿ,
à¤¦ à¤ķà¤²
al l
à¤¬ à¤¬
à¤¨ à¤Ĺà¤°à¤®
à¤¾à¤ģ âĢĵ
Ġà¤ł à¤Ł
à¤ľà¤ķ à¤¹à¤°
Ġà¤¶à¤¹à¤° à¤¹à¤°
Ġà¤ķ à¤ªà¤ķ
à¤Ĺà¤° à¤²
à¤® à¤°à¤¤
Ġà¤Ĩà¤Ĺ à¤¨
à¤ıà¤¨ à¤Ĩà¤°
à¤ľ à¤ķà¤®
Ġà¤ľ à¤Ĺà¤¤à¤®
à¤¬ à¤§
à¤¥ à¤¯
il l
à¤°à¤¹ à¤²
Ġâ Ĩ
Ġà¤ ¿
à¤¯ à¤ľà¤¸
Ġà¤¸ à¤¨à¤®
à¤¬ à¤Īà¤®
à¤ ½
à¤ı à¤¬
Ġà¥¨à¥¦à¥« à¥¯
à¤ĵ à¤Ł
à¤¨ à¤§
à¤ª à¤Łà¤ª
Ġà¤¸à¤¦ à¤Ń
à¤ķ à¤¸à¤¹
à¥¨ à¥¦à¥¦
à¤ļà¤¥ à¤°à¤ķ
Ġà¤¤ à¤²à¤µ
Ġà¤Ĩà¤ī à¤²
à¤¨à¤² à¤®
Ġà¤¨à¤ķ à¤Ĩà¤īà¤Ł
à¤µà¤¨ à¤¯
Ġà¤¸à¤¡à¤ķ à¤¹à¤°
Ġà¥¨à¥¦à¥ª à¥Ń
Ġà¤¸à¤® à¤²
Ġà¤ĸ à¤¡à¤ķ
Ġ 8
Ġà¤° à¤£à¤µ
Ġà¤ħ à¤¢
Ġà¤¦ à¤°à¤µ
Ġà¤ī à¤«
à¤¨ à¤ªà¤¤
Ġà¤µà¤° à¤ªà¤°à¤ķ
ag e
Ġà¤ľ à¤¯à¤ª
Ġà¤¥ à¤®
/ /
v i
à¤Ī à¤«
à¥¦ à¥©
à¤ªà¤° à¤²
ĠÐ ¸
ä ¸
Ġà¤¯à¤¸ à¤¤à¤°
Ġà¤¬à¤¢ à¤¨
à¤ıà¤¸ à¤¬
à¤ľà¤® à¤£
à¤ª m
on g
Ġà¤Ńà¤ı à¤¦
à¤¦ à¤¦à¤°
Ġà¤Ŀ à¤¸
t p
Ġà¤Ĺà¤° à¤ķ
Ġà¤¯ à¤®à¤°
Ġà¤Ĺ à¤¡à¤¬
à¥Įà¤ģ âĢĵ
à¤Ĺà¤® à¤¨à¤²
n t
v e
à¤ª à¤ķà¤ķ
à¤· à¤µ
Ġà¤®à¤¨ à¤¹à¤°
Ġà¤ľ à¤Ĺà¤®
Ġà¤Ĩà¤ĩà¤°à¤¹ à¤¨
à¤¯ à¤ħà¤¨
Ġà¤® à¤²à¤ķ
Ġà¥¨à¥¦à¥« à¥¨
Ġà¤ľ à¤ĺà¤¨
Ġà¤ıà¤« à¤ıà¤®
à¤¨ à¤¢
à¤°à¤ª à¤¥
à¥® à¥¦
Ġp ost
Ġà¤¬ à¤²à¤²
Ġà¤ł à¤¡
à¤µà¤¨ à¤Ńà¤°
Ġà¤īà¤ªà¤ķà¤°à¤£ à¤¹à¤°
à¤¦ à¤²à¤²
Ġà¤Ĩà¤ľ à¤ķà¤²
à¤¶ à¤ļà¤¨
à¤Ĩ à¤ĩà¤¸
à¤°à¤ļ à¤²à¤¨à¤®
Ġà¤¤ à¤²à¤®
à¤¹à¤° à¤ķ
Ġà¤« à¤Ł
Ġà¤° à¤Ĺà¤¤à¤®
Ġ Y
à¤¦ à¤¶à¤®
i es
u e
à¤Ĺà¤ľ à¤ªà¤¤
ĠCom ments
à¤µ à¤ªà¤Ľ
à¤¡ à¤°à¤²
Ġà¥¨à¥¦à¥¬ à¥§
ĠO n
u d
à¤ħ à¤ªà¤°
à¤¨ à¤¯à¤®
à¥¨à¥¦ à¥§à¥®
Ġà¤ĵ à¤®à¤ª
à¤ľà¤Ĺ à¤ŀ
Ġà¤°à¤ķà¤® à¤¬
Ġà¤¹à¤ķ à¤¹
à¤ ĭ
Ġà¤Ī à¤ļ
à¤ Ĳ
à¤Ĺ à¤¯
à¤Ĺ à¤ªà¤¤
à¤ı à¤¡
ow n
Ġà¤ª à¤¤à¤¨
à¤¦ à¤¹
Ġà¤ı à¤Ĺ
à¤¦ à¤²à¤ķ
à¤¡ à¤°à¤®
Ġà¥¨à¥¦à¥¬ à¥¦
r y
à¤Ļ à¤µ
à¥© à¥§
à¤ķà¤® à¤ľ
à¥¦ à¥§
à¤°à¤¸ à¤¸
Ġà¤ĸà¤¬ à¤°à¤¦
20 1
à¤ī à¤¸à¤ķ
ĠS t
Ġà¤° à¤ľà¤¨
à¤§ à¤¯
Ġà¤¬à¤¹ à¤¸à¤ķ
Ġà¤Ĩ à¤²à¤®
à¤µà¤¨ à¤¬
à¤Ĩ à¤ľà¤ķ
Ġà¤®à¤¦ à¤¤
à¤ª à¤¸à¤²
à¤¹ à¤¯
à¥ĭ, âĢĿ
ĠÐ ½
: //
à¤¨ à¤°à¤²
à¤ļ à¤°à¤£
Ġà¤®à¤¤ à¤ª
Ð ´
Ġà¤µ à¤¯à¤¸
à¤ł à¤¶
Ġà¤ħà¤µ à¤Ĺà¤¤
à¤ķà¤Ł à¤¤
à¥ĩâĢĵ âĢĺ
à¤¨ à¤ľà¤¨à¤ķ
à¤¦ à¤¬à¤¹
Ġà¤¨à¤Ĺà¤° à¤µ
Ġà¤¦à¤¶à¤ķ à¤ķ
Ġà¤¹ à¤ļ
ar d
à¤¯à¤¸ à¤Ńà¤¨
à¤¤à¤¨ à¤ª
i al
à¤ĺ à¤£
à¥¨à¥¦ à¥Ńà¥ª
Ġà¤Ĳ à¤ķ
à¤¯à¤ª à¤¹
Ġà¤ªà¤¸à¤² à¤¹à¤°
u st
à¤ı à¤¶
à¤ī à¤ªà¤°
à¤Ĩà¤Ī à¤¬
à¤ı à¤®à¤ķ
à¤ľà¤¦ à¤°à¤®
u p
à¥ĭ |
à¥ĭ Â¥
à¤¯à¤¸ à¤ª
à¤¤ à¤¥
à¤¦à¤ķ à¤¹à¤°
à¤¿ ?
à¥Ĥ )
Ġà¤§à¤¨ à¤°
à¤ıà¤¸ à¤ľ
Ġà¤ªà¤¦ à¤ª
Ġà¤¹à¤¡ à¤¤
Ġà¥§à¥§ à¥¦
à¤Ī à¤ªà¤Łà¤ķ
it h
à¤Ĺ à¤ľà¤®
à¤ļ à¤¤à¤®
à¤°à¤® à¤¦
à¤²à¤¬ à¤ļ
Ġà¤ªà¤°à¤® à¤ª
à¤®à¤ķ à¤¥
Ġ! !
ac k
à¤¾ "
à¤¯ à¤ªà¤°
à¤² à¤«
Ġà¤ªà¤¦ à¤¸
Ġ! âĢĿ
à¤® à¤¨à¤ķ
à¤¯ à¤ľà¤¨à¤ķ
à¤Ł à¤¸à¤²
Ġà¥¦ à¥Ńà¥«
à¤¾âĢĻ ,
à¤£à¤¯ à¤¬
à¤¯à¤£ à¤ª
Ġà¤¸à¤¹ à¤¸
à¤ķà¤® à¤°
Ġà¤§à¤¨ à¤¬à¤¹
à¤¦à¤¯ à¤ĺ
à¤ķ à¤²à¤®
à¤ļ à¤²à¤¨
Ġà¤ª à¤Ļ
Ġà¤¨ à¤°à¤¸
à¤ľ à¤¬à¤¹
à¤ķ à¤«
à¤¹ à¤²à¤®
à¤¹ à¤£à¤ķ
à¤· à¤¨
Ġà¤¦à¤² à¤¸
Ġà¤Ĩ à¤ıà¤®
à¤ķà¤Ł à¤¤à¤®
Ġ #
Ġà¥¨à¥¦à¥¦ à¥«
ĠÐ ¾
à¤²à¤¬ à¤¸
à¤®à¤Ĺ à¤ł
Ġà¤¤à¤¬ à¤¸à¤®
Ġà¤¤ à¤¦
Ġà¤Ī à¤ķ
à¤®à¤ľ à¤¯à¤¨
Ġà¤ļ à¤¹
Ġà¤ĺà¤Ł à¤¸
à¥ĩ à¤¾
Ġà¤¹ à¤µà¤²
Ġ! âĢĻ
Ġ Ì
à¤ıà¤¸ à¤¨à¤ķ
à¥Ģ à¤ĥ
Ġà¤ļ à¤£
à¤°à¤¸ à¤°à¤¤
à¤Ĺà¤® à¤ŀ
Ġà¤ªà¤¦ à¤¹à¤°
Ġà¤¹ à¤¨à¤¨
à¤Ĩà¤Ī à¤ª
Ġa pp
Ġà¤ Ļ
à¥į à¥Ĥ
à¥ĩ âĢĮ
Ġà¤® à¤¦à¤°
à¤¹à¤° à¤²
Ġà¤¸à¤ķ à¤°
à¥¬ à¥®
i z
Ġà¤¬à¤¸ à¤²
Ġà¤Ĩà¤ĩ à¤Ł
Ġà¤ªà¤Łà¤ķ à¤¸à¤®
à¤ħ à¤²à¤Ĺ
Ġà¤ħà¤ª à¤¹à¤°à¤£à¤ķ
Ġh t
à¤¡ à¤ħà¤¨
Ġà¤Ĩà¤¶ à¤Ļ
Ġà¤Ĺà¤£ à¤¤
ic e
____ ____
i b
à¤¸à¤® à¤¸
Ġà¥¨à¥¦à¥« à¥¬
à¤® à¤¥à¤²
Ġà¤ľ à¤ķ
Ġà¤ļ à¤ķà¤²
Ġ j
à¤°à¤µ à¤ļà¤¨
Ġà¤ķà¤¸ à¤°à¤¤
Ġà¤Ĺà¤¡à¤¬ à¤¡
à¥į :
Ġà¤ĸ à¤ļ
Ġ un
à¤² à¤Ńà¤¨
à¤ı à¤Ľà¤¨
à¤°à¤¤ à¤¤
Ġà¤ħà¤° à¤¨
à¤¸à¤® à¤¯
lo ad
à¤ľ à¤Ļ
à¤¸à¤® à¤¨
Ġà¤«à¤² à¤¦
Ġà¤¸ à¤¶
à¤®à¤ķ à¤°à¤£
à¤Ĩ à¤ĩà¤ª
à¤ĩà¤¨à¤² à¤ķ
à¤¦ à¤°à¤ķ
à¤ħ à¤¤
Ġà¥¨à¥¦à¥¦ à¥©
à¤¸ à¤°à¤¬
à¤¶ à¤²à¤¤
Ġp ro
à¤¨à¤® à¤§
ĠC h
à¤²à¤¯ à¤ħà¤¨
Ġà¥¨à¥¦à¥¦ à¥¨
à¤ķ à¤ľà¤¸
à¤µ à¤°à¤¤
à¥© à¥¨
Ġ ..
à¤¤ à¤²à¤®
Ġà¤ª à¤¥à¤°
à¤µ à¤ĺ
Ġà¤ĺ à¤°à¤§à¤¨
Ġà¤¬à¤¹ à¤¸à¤®
Ġ r
à¤®à¤ķ à¤°
Ġà¥¨à¥¦à¥« à¥§
à¤ķ à¤²à¤ķ
Ġà¤Ľ à¤¦
Ġà¥¨à¥¦à¥« à¥ª
Ġà¤ħà¤¸à¤¹ à¤¯
Ġà¤Ľ à¤¡
Ġà¤ªà¤¹ à¤²à¤ķ
à¤īà¤¨ à¤¦
Ġw ww
à¤¤ à¤Ĺ
à¥Ĥ à¥¤
Ġà¤§ à¤¨à¤®
ir st
Ġà¤¸ à¤°à¤¦à¤°
Ġà¤ħà¤¬ à¤¸à¤°à¤®
à¤Ĺ à¤¹à¤¨
à¤¶ à¤ķà¤®
Ġà¤²à¤Ĺ à¤¨à¤¶
à¤² à¤ħà¤¨
Ġà¤¸à¤® à¤µ
Ġà¤Ķ à¤§
Ġà¤¨à¤Ĩ à¤ī
à¤ļ à¤°à¤²
à¤ļ à¤ķà¤ķ
Ġà¤¸à¤¹ à¤ļ
Ġà¤ħ à¤¸à¤ķ
Ġà¤Ńà¤ı à¤ľà¤¸
à¤¤à¤¨ à¤Ĺà¤°
ig ht
Ġà¤ĸà¤¬ à¤°à¤²
à¥ĭà¥¤ âĢĿ
à¤¼ à¤¾
à¤¬ à¤¤à¤ķ
.... ..
Ġà¤¨à¤Ńà¤ı à¤ªà¤¨
Ġà¤¸à¤ĺ à¤¨
à¤² à¤°à¤®
Ġà¥¤ [
à¤¡ à¤¡
Ġà¥¬ à¥¦à¥¦
à¥« à¥«
à¥¦ à¥¨
à¤Ī à¤ĺ
à¤ī à¤¤à¤ķ
ĠNepal i
à¤ļ à¤°à¤ķ
Ġà¤° à¤£
Ġà¤Ľ à¤Ł
à¤Ĺà¤¤ à¤¦
it e
à¤ª à¤²à¤²
Ġà¤² à¤µ
a in
à¤Ł à¤¡
Ġà¤Ĺà¤« à¤Ĺ
à¤ı à¤ħà¤¨
Ġà¤ķà¤¥ à¤¨
o g
Ġà¤ı à¤ħ
Ġà¥¨à¥¦à¥ª à¥¯
à¤ĩ à¤ľà¤°
à¤Ľ à¤¤
Ġà¤¨ à¤Ļ
à¤¨à¤² à¤ķ
à¤ĩà¤¨ à¤°
à¥ĩ, âĢĻ
1 1
à¤¨ à¤°à¤ķ
à¥ĩ âĢĿ
Ġà¥¤ &
Ġà¤¡ à¤£
Ġà¤ķà¤¹ à¤²
ĠS agarmatha
Ġà¥¨à¥¦ à¥©à¥¦
Ġà¤Ĩà¤¬ à¤¶
à¥į )
à¤Ĺ à¤¨à¤ķ
Ġà¤² à¤ł
Ġà¤ķà¤® à¤¸
Ġà¤Ńà¤ı à¤²à¤Ĺà¤¤
Ġà¤¡à¤² à¤°à¤®
* *
à¤ķà¤ª à¤¡
à¥įâĢĮ à¥¤
à¤¾ à¤¿
à¤ĸ à¤¡
à¤ľ à¤¸à¤²
à¤¸ à¤¸à¤²
Ġb e
Ġà¤¦ à¤¯à¤¨
à¥¦ à¥¯
à¤ıà¤® à¤ı
Ġà¤ħà¤¨ à¤Ĺ
Ġà¤Ĩà¤¯ à¤°à¤²
à¤ıà¤ļ à¤¡
r om
à¤² à¤Ŀ
à¤¸ à¤ªà¤Ľ
Ġà¤¯ à¤°
iv e
Ġ Ù
à¤ıà¤® à¤¸
Ġà¤¸à¤®à¤¯ à¤Ń
à¤ļà¤ķ à¤¹à¤°
Ġà¤Ĩà¤ªà¤¤ à¤ķ
à¤¡ à¤ľ
Ð° Ð½
Ġht tp
Ġ1 2
Ġà¤ľ à¤«à¤¤
à¥ģà¤ģ à¥¤
à¥¬ à¥¯
Ġà¤¸à¤®à¤¯ à¤ħà¤¨
à¤ıà¤¨ à¤ľ
à¥ĭ âĢĶ
à¤¯ à¤¤à¤°
à¤ľ à¤¯à¤¨
à¤ĸ à¤ķà¤¹à¤°
Ġà¤ı à¤ıà¤«à¤¸
à¤¾ Ã·
à¤¨ à¤«
à¤¸ à¤°à¤¸
Ġà¤ıà¤¸ à¤Ī
Ġà¥¨à¥¦à¥« à¥¦
à¥ģ âĢĿ
à¤Ł à¤®à¤ķ
à¤° à¤¡
à¤²à¤ķ à¤®
à¤ļ à¤ľà¤¨
Ġà¤ªà¤° à¤¸
à¤µà¤¸ à¤¤
a st
à¤¯à¤¤ à¤¸
à¤łà¤ķ à¤ªà¤Ľ
f t
à¤¡ à¤¯
Ġà¤ĸ à¤ľ
à¤¨ à¤µà¤²
Ġà¤ıà¤ķ à¤ļ
à¤Ĺà¤² à¤¸
Ġà¤Ĩà¤ĩ à¤¡à¤²
à¤¸ à¤¡à¤ķ
à¤²à¤¨ à¤ªà¤Ľ
à¤Ń à¤Ł
à¥¤ "
Ġà¤®à¤ĸ à¤®à¤²
en d
Ġà¤Ńà¤µà¤¨ à¤¹à¤°
a j
à¤¨ à¤µà¤°
Ġà¤¨ à¤Ĺà¤°à¤®
à¤ĩ à¤ĵ
à¥© à¥¬
à¤¾à¥ĩ à¥¤
am p
: :
à¤Ĺ à¤¤à¤°
Ġà¤« à¤¤
or d
Ġà¤¦à¤¶à¤ķ à¤ħà¤ĺ
id e
à¤®à¤Ĺà¤ł à¤¬à¤¨
Ġc om
à¤®à¤¸à¤® à¤°
Ġà¤ª à¤Łà¤¨
Ġà¤ĸ à¤µà¤°
à¤¤à¤ľà¤¨ à¤¹à¤°
y a
à¤ľà¤¨ à¤¸
à¤¯à¤® à¤¨à¤ķ
à¤²à¤¯ à¤¦
ĠP ost
ĠOn line
à¤Ĩ à¤ĩà¤¬
Ġà¤ħà¤ª à¤¹à¤°
Ġà¤¦à¤® à¤ķà¤²
à¤¦ à¤ķà¤ķ
Ġà¤Ĩ à¤®à¤®
Ġà¤¸à¤¨ à¤°
à¤ī à¤¸à¤²
à¤Ł à¤¬à¤¨
Ġà¤¤ à¤ķ
à¤Ĩ à¤ķ
à¤Ĩ à¤ĩà¤Ń
Ġà¥¤ âĢĺ
Ġà¤® à¤¨à¤®à¤¨
Ġà¤ľ à¤µà¤°
Ġà¤¬à¤¢ à¤¦
Ġ1 5
1 0
à¤£ à¤Ĺ
Ġà¤ıà¤ķ à¤¥à¤°
Ġà¤¨à¤Ń à¤ıà¤®
Ðµ ÑĤ
Ø§ Ù
u re
Ġà¤Ĺà¤° à¤Ĺà¤¹à¤¨
Ġà¤Ĩà¤ĩ à¤¸à¤²
à¤Ļ à¤²à¤Ĺ
à¥Ń à¥Ń
Ġf irst
à¥¬ à¥«
à¥© à¥©
Ġà¤ľà¤² à¤ľà¤²
à¤ļ à¤¶
à¤Ń à¤°à¤®
à¤łà¤® à¤£
own load
à¥Ģ :
Ġa bout
à¥ĭ âĢĮ
Ġà¤¸ à¤¯à¤®
Ġà¤Ĩà¤¶ à¤¯
Ġà¤ķà¤² à¤°
à¤¸ à¤°à¤¹
à¤· à¤¯à¤°
à¤Ľ à¤µ
à¤²à¤¨ à¤ª
à¤£ à¤ªà¤¨
à¤¿ '
à¤¤à¤® à¤§
l ic
Ø ±
à¤Ŀ à¤¬
âĢ ĭ
à¤ł à¤Ĺ
Ġà¤Ĩà¤ı à¤ªà¤¨
à¤Ł à¤¸à¤¹
Ġà¤¨ à¤µà¤¦
à¤ł à¤¸
à¤²à¤ķ à¤°
à¤ħ à¤Ļ
Ġà¤Ĺ à¤ĩà¤¨
Ġà¤®à¤¹ à¤Ļ
Ġà¤¤à¤° à¤Ļ
Ġà¤īà¤ª à¤¶
Ġà¤Ĳà¤¨ à¤ħà¤¨
Ġà¤ħà¤ªà¤¨ à¤¤
Ġà¤¹à¤Ļà¤ķ à¤Ļà¤²
Ġà¤Ń à¤¯à¤ķ
Ġà¤¨à¤ª à¤ł
Ðµ ÑĢ
Ġà¤¨ à¤¸à¤°
à¤¬ à¤Ńà¤¨
à¤°à¤¤ à¤¤à¤°
ĠP re
em ber
Ġà¤ª à¤Ĺ
Ġà¤¨ à¤°à¤¬à¤¹
Ð ¿
Û Į
Ġà¤¬ à¤Ĺà¤°
à¤· à¤¦à¤°
à¤¯à¤® à¤¸
à¤¯à¤µ à¤¶
à¤Īà¤¨à¤² à¤®
à¤°à¤¬ à¤¦à¤²
Ġà¤Ľà¤²à¤«à¤² à¤ªà¤Ľ
Ġà¤®à¤¦ à¤¨à¤ķ
Ġà¤¤ à¤¦à¤°
v er
à¥¤ à¥¤
à¤¨à¤² à¤²
à¤µ à¤¦à¤²
à¤Ŀ à¤²
Ë Ĩ
Ġà¤° à¤¶
à¤¶à¤¨ à¤ªà¤Ľ
Ġà¤®à¤¹ à¤²
à¤¹à¤¦ à¤°à¤µ
Ġà¤ħà¤¸à¤® à¤Ŀà¤¦
à¤Ĺ à¤µà¤¤
à¤¥ à¤ķà¤°
Ġà¤ľà¤® à¤ĺà¤Ł
Ġà¤° à¤Ļà¤ķ
Ġà¤ıà¤¨à¤Ĩà¤°à¤ı à¤¨à¤ķ
à¥Ī -
à¤Ł à¤¹
Ġà¤ķà¤° à¤¬
ĠÂ «
à¤°à¤¹ à¤¦
à¤ªà¤ķ à¤¹à¤°
à¤® à¤ŀ
à¤¤ à¤ľà¤¨à¤ķ
Ġà¤¡ à¤¸
à¤Ĺà¤¤ à¤²
à ¹
Ġà¤µ à¤¯
à¤ķà¤² à¤¨à¤®
Ġà¥¨à¥¦à¥¨ à¥¨
à¤ļ à¤¯à¤ķ
à¤¤ à¤ļà¤°
ĠÐ º
Ġ Ã
à¤¤ à¤¶
à¤ĺ à¤¬
Ġà¤Ĩà¤ľ à¤Ńà¤¨
Ġà¤ķà¤²à¤ķ à¤¤
à¤¡ à¤§
à¤®à¤ķ à¤¤
0 7
u g
Ġà¤ªà¤° à¤¶
Ġà¤ĵ à¤ķ
an s
à¥į âĢĿ
Ġà¤ıà¤¨ à¤ıà¤®à¤¬
i o
Ġà¤ħà¤µà¤¸ à¤°à¤²
à¤ĩà¤ķà¤² à¤²
Ġà¤Ĩ à¤·
ĠÐ ´
Ġà¤®à¤¤ à¤ªà¤°
à¥Īà¤Ĥ ,
are d
à¤Ń à¤¨à¤®
à¤Ļ à¤¸à¤®
Ġà¤ıà¤ļ à¤Ĩà¤ĩà¤Ń
Ġapp e
Ġà¤Ĩà¤¦ à¤°à¤£
à¤¡ à¤°à¤¸
à¤¯à¤¤ à¤¥
à¤¸à¤² à¤Ĺ
à¤·à¤¦ à¤®
à¥į âĢĻ,
à¤ķ à¤Ľ
à¤¸à¤¦ à¤¬
Ġ à¥ģ
Ġà¤ķ à¤ªà¤®
Ġà¤¨ à¤ķà¤°
à¤Ĥ à¥¤
Ġà¤ªà¤¸ à¤²à¤ķ
Ġà¤¨ à¤«à¤°
nd ash
Ġà¤®à¤¹Ã¬ à¤µà¤ª
à¤¨ à¤¯à¤ķ
à¤µà¤ª à¤¶
Ġà¤Ĺà¤ł à¤µà¤¨
Ġ ï¿½
à¤²à¤¨ à¤¸
n epal
à¤² à¤Ĺà¤°
Ġà¤īà¤ª à¤ķà¤°à¤£à¤ķ
Ġà¤ħà¤µ à¤¹
à¤Ĺà¤¬ à¤£
Ġà¤ļà¤°à¤£ à¤¬
Ġà¤ħà¤¨à¤¶à¤¨ à¤°à¤¤
à¤ ±
Ġà¤¨ à¤«
Ġà¤Ŀ à¤¡
Ð¾ ÑĢ
n ews
à¤¨ à¤¯à¤¤
Ġà¤ĺ à¤Łà¤ķ
à¤ª à¤£à¤ķ
à¤Ĺ à¤Łà¤¨
à¥¬ à¥¬
à¤ķà¤°à¤£ à¤¬
à¤ıà¤¸ à¤¸
Ġà¤ıà¤« à¤ª
Ġà¤ķ à¤Ļ
Ġà¥® à¥¦à¥¦
Ġà¥¨à¥¦à¥« à¥«
à¤§ à¤¨à¤¸
Ġà¤ħà¤° à¤¬à¤ķ
Ġà¤Ŀ à¤ķ
à¤°à¤¨ à¤Ĺà¤°à¤®
à¤°à¤µ à¤£
Ġà¤¸ à¤°à¤¦
à¤ī à¤¹à¤°
à¥¦ à¥®
Ġà¤¨à¤¹ à¤Ł
Ġà¤Ĩ à¤¯à¤ķ
à¤ĩ à¤ķà¤¨
Ġà¥¨à¥¦à¥¦ à¥§
Ġ ha
à¤¥ à¤Ĺà¤¨
Ġà¤µà¤° à¤¦
à¤Ĩ à¤ªà¤¸à¤®
à¤² à¤°à¤²
à¥© à¥¯
à¤Ł à¤²à¤Ĺ
Ġà¤ĵ à¤¶
Ġà¤¬ à¤¦à¤®
Ġà¤ħ à¤ķà¤¸
Ġà¤ĵ à¤ł
Ġà¤¸à¤Ł à¤¹
à¤¸à¤® à¤¯à¤®
à¤¯à¤² à¤Ĺ
à¤§ à¤ªà¤Ľ
à¤ī à¤ªà¤¯
à¥Ń à¥®
Ġ +
à¤¦ à¤²à¤¯
à¤Ĺ à¤ŀ
à¥Ī à¥į
à¤ľ à¤¡
Ġà¤ıà¤¨ à¤Ĩà¤Īà¤¸
à¤Ĩ à¤¦
à¤¯ à¤Ĺà¤¤
Ġà¤Ĩ à¤¯à¤¸
à¤Ī à¤µ
à¥© à¥®
Ġà¤Ĩà¤ī à¤ľ
Ġà¤Ĺà¤Ī à¤°à¤¹
à¤¸ à¤µà¤²
Ġà¤² à¤®à¤¹
à¤ľ à¤¤à¤²
à¤¸à¤¨ à¤¸
Ġà¤ĭ à¤£à¤®
Ġà¤ķà¤¦ à¤®à¤²
Ġappe ared
à¤® à¤ħà¤¨
à¤°à¤ķ à¤°à¤£à¤ķ
Ġà¤ħà¤¬ à¤¦
Ġà¤Ĩà¤® à¤ľà¤¨à¤¤
el l
à¤¦ à¤ĺ
Ġà¤ļ à¤®à¤ķ
à¤ķà¤² à¤Ĺ
Ġà¥§à¥¯à¥¯ à¥Ń
Ġà¤ľà¤Ĺ à¤¤à¤ķ
Ġw ith
à¤ĩ à¤¡à¤ķ
à¤Ł à¤Ńà¤¨
à¥ī à¤Ĥ
à¤ħ à¤µà¤¸
n p
Ġà¤ ¾
Ġl e
à¥ģà¥¤ âĢĻ
Ġà¤Ĩ à¤ķà¤²à¤¨
âĢĮ à¤Ĥ
ËĨ à¤¨
Ġà¤ļ à¤¯à¤¨à¤ķ
Ġ1 1
Ġà¥¤ )
à¥Ĥ à¥Ĥ
Ġà¤ļ à¤¸
g le
à¥į à¤¾à¤¾
à¤® à¤°à¤ķ
à¤°à¤¶ à¤¨
Ġà¤ıà¤ķà¤¸ à¤¯
Ġà¤® à¤¯
Ġà¤² à¤¯à¤®
à¥į à¥Ģ
Ġà¤Ŀ à¤²à¤ķ
à¤¾ Â¥
à¤Ł à¤Ł
à¤¬ à¤¨à¤®
Ġà¤ľà¤¨ à¤ħà¤§
à¥¯ à¥¦
Ġï ģ
? ?
à¤° à¤Ļà¤®
à¤Ĺ à¤¸à¤¹
à¤§ à¤°à¤£
Ġà¤¬à¤ľ à¤Ĺ
à¤ı à¤Ŀ
Ġà¥§à¥¨ à¥¦
á ŀ
à¤¾ ..
Ġà¤¨à¤ª à¤¢
à¤® à¤µà¤°à¤£
à¤¶à¤¨ à¤¹à¤°
7 5
Ġà¤ı à¤¥
à¥Ī )
à¤£ à¤¸à¤®
à¤°à¤¤ à¤µ
Ġy ou
à¤¦ à¤°à¤®
à¤Ĩ à¤°à¤ķ
à¤ĩ à¤¸à¤®
à¤Ļ à¤Łà¤¨
Ġà¤Ĺ à¤²à¤ķ
à¤Ł à¤«à¤°
Ġà¤¹ à¤Ļ
à¤ģ âĢĻ
à¤Ĩ à¤¶
à¤¯à¤£ à¤¹
Ġà¤ħà¤¨ à¤Ń
Ð° ÑĤ
ac h
à¤ŀ à¤°
à¤µà¤° à¤ª
à¤²à¤¯ à¤¸à¤®
à¥© à¥ª
Ġ *
à¤¨ à¤µà¤ķ
à¤® à¤µà¤°
Ġà¤¨ à¤¥
Ġà¤Ń à¤ĩà¤°
à¤ľ à¤¯à¤²
à¤¯à¤¸ à¤ħà¤¨
à¤¤à¤¨ à¤¶
Ġà¤¸ à¤µà¤²
Ġà¤Ĩ à¤ıà¤¸
un g
à¤Ļ à¤¯
ar y
Ġà¤¬ à¤ļà¤¨
à¤ı à¤¨à¤¸
Ġà¤¸à¤¯ à¤¦
à¤¯ à¤¬à¤¦
1 2
à¤® à¤ªà¤¤
Ð ±
à¤° à¤¨à¤®
s e
à¤¤ à¤ĸ
à¤° à¤°à¤¤
Ġà¤ħ à¤µà¤®
Ġà¤µ à¤ľà¤¨
Ġà¤µ à¤¨à¤²
Ġà¤Ŀ à¤¡à¤ªà¤®
Ġà¤ĩ à¤¬
à¥ª à¥®
Ġà¤¤à¤¹ à¤¸
à¤īà¤¨ à¤¸à¤ķ
à¤īà¤¨ à¤¸à¤®
à¤²à¤¬ à¤ľ
à¤ķà¤¡ à¤Ń
à¤¤ à¤¸à¤¹
à¤µ à¤Łà¤ķ
Ġà¥§à¥¦ à¥®
in d
i an
à¤¬ à¤Īà¤ķ
à¥įâĢ Ķ
Ġ .....
Ġà¤° à¤«
à¤ī à¤Ĺ
Ġà¤¸à¤® à¤·
Ġà¤¸à¤ķ à¤¸
à¤¯à¤¸ à¤¸
à¤° à¤Ł
Ġà¤ķ à¤°à¤®
Ġà¤¬ à¤®à¤ķ
Ġà¤® à¤ł
à¥Ń à¥¯
à¥¬ à¥ª
à¤µ à¤¶à¤ķ
Ġà¤ĵ à¤ĩà¤°
Ð¾Ð ¼
oo gle
à¥Įà¤ģ -
à¤°à¤ľ à¤¹
à¤® à¤¨à¤²
à¤¸ à¤ĸ
Ġà¤ķ à¤¶
Ġà¤® à¤·
Ġà¤¦ à¤°à¤Ń
à¤ħ à¤¦
ot her
à¥ĭ !
Ġà¤ª à¤°à¤ķ
à¤¦ à¤°à¤¬
Ġà¤Ľ à¤łà¤ķ
à¤¯ à¤µà¤°
à¤ķà¤® à¤§
à¤¤à¤® à¤¬
à¤®à¤¨ à¤Ĺà¤°
à¥ģ '
à¤¤à¤° à¤Ļ
Ġà¤Ĩà¤® à¤¸à¤ŀ
à¤īà¤ª à¤¡
oo k
à¤ª à¤¯à¤ķ
Ġà¤ħà¤²à¤® à¤²à¤®
Ġà¤¦ à¤Ļ
Ġà¤ı à¤Ĩà¤Īà¤ľ
Ð½ Ñĭ
à¤° à¤ĸà¤°
Ġà¤¸à¤¦ à¤¨à¤ķ
Ð¾Ð »
à¤® à¤¤à¤°
Ġà¥Ń à¥¦à¥¦
Ġà¤ı à¤¤
Ġà¤ħà¤¨ à¤ª
a h
ĠÐ¿ ÑĢ
Ġ an
à¤¯ à¤ĺ
à¤ł à¤°
u c
Ġà¤ľ à¤²à¤¬
à¤ī à¤ĸ
à¤¿ à¥ĩ
à¤Ł à¤ħà¤¨
Ġà¤Ĩ ËĨà¤¨
à¤¯à¤ķ à¤°à¤£
à¤§à¤¨ à¤µ
à¤¦ à¤¯à¤ķ
à¥įà¥¤ âĢĿ
à¤Ĩ à¤¸
Ġà¤ħ à¤ķà¤²
à¤¶ à¤¸à¤®
à¤Ī à¤¸à¤®
à¤ļ à¤¸à¤®
Ñ İ
à¤µà¤¸ à¤²
à¤¤ à¤ªà¤Ľ
à¤§ à¤¶
Ġà¤Ĩ à¤ĺ
à¤§à¤¨ à¤ªà¤Ľ
à¤Ĺ à¤£à¤®
Ġà¤µ à¤®
à¤°à¤¶ à¤®à¤¶
à¤¨ à¤ļà¤°
à¤²à¤¨ à¤¹à¤°
à¤Ĩà¤Ī à¤Ń
Ġ or
à¤ļ à¤ĸ
Ð¾Ð ´
ĠâĨ Ĵ
à¤ı à¤«à¤ķ
Ġà¤¯à¤¸ à¤¸à¤®
e e
Ġà¤ķ à¤¨à¤ķ
à¤ī à¤Ń
à¤£à¤¯ à¤ħà¤¨
à¤¯à¤ª à¤¦
à¤Ń à¤ı
à¤¯à¤² à¤¯à¤®
à¤¤à¤° à¤¸
à¥ĢâĢĻ ,
e ct
à¤Ł à¤ķà¤²
i re
Ñ Ĩ
à¤¯ à¤¡
à¤¶ à¤ľ
Ġà¥§à¥¦ à¥§
ĠO ff
à¤Ļ à¤ª
à¤ľ à¤°à¤®
Ġà¤« à¤°à¤µ
à¤® à¤¦à¤°
vi ous
Ġà¤¬à¤² à¤¤
Ġà¤Ĩà¤Ī à¤¤à¤µ
Ð ³
Ġà¤ı à¤¯
Ġà¥¦ à¥Ńà¥¦
à¤ķ à¤Ńà¤¨
à¤ĩ à¤Ĺà¤°
Ġà¤Ĩà¤° à¤ľ
à¤²à¤Ĺ à¤¢
Ġà¤®à¤Ļ à¤ª
ĠA r
Ð ¹
à¤® à¤Ŀ
à¤Ĺ à¤§à¤¨
à¤¬ à¤¨à¤ķ
à¤¶ à¤ħà¤¨
à¤ĩ à¤ıà¤®
à¤ĩ à¤ıà¤²
Ġà¤§ à¤ª
Ġà¤ Ĥ
à¥į à¤ģ
Ġà¤® à¤ķà¤°
Ġ! !!
Ġà¥¦à¥ª à¥¬
à¤¾ !
à¤² à¤¢
Ġà¤ı à¤¬à¤®
ĠâĢ ł
Ġà¤ĩ à¤¯
à¤¦à¤¨ à¤ħà¤¨
Ġà¤¸à¤¤ à¤¹à¤¬
Ġà¤¹à¤ķ à¤¸à¤®
à¤Ī à¤Ĺ
Ġà¤« à¤Ľ
à¤°à¤¬ à¤ķ
à¤Ńà¤µ à¤¹à¤°
Ġà¤Ń à¤Ļ
Ġà¤ı à¤¯à¤°à¤¬
Ġ1 6
ex t
à¥ĭ /
Ġà¤«à¤°à¤ķ à¤«à¤°à¤ķ
à¤¨ à¤Ńà¤ıà¤ķ
à¤¶ à¤ªà¤Ľ
Ġà¥¨à¥¦à¥« à¥Ń
à¤° à¤Ľ
à¤¦ à¤¸à¤®
à¤¸à¤¹ à¤Ń
Ñģ Ðº
Ġà¤ĵà¤Ń à¤°à¤ķ
à¤Ĺ à¤®à¤®
Ġà¤Ĩ à¤°à¤¤
Ġà¤ħà¤µà¤¸ à¤°à¤µ
Ġà¥§à¥¦ à¥¦à¥¦
Ġà¤ħà¤ª à¤¹
Ġà¤ªà¤Łà¤ķ à¤¥
ag s
Ġà¤Ĺ à¤Ľ
ĠD ownload
ĠPre vious
Ġà¤ķ à¤¸à¤®
à¤Ļ à¤¤à¤°
à¤¨à¤² à¤¹à¤°
à¤ıà¤¸ à¤ıà¤®
Ġ20 0
à¥ĭ :
à¤ļ à¤²à¤²
à¤Ń à¤ŀ
Ġà¤ħà¤¨ à¤°
à¤½ à¤½
Ġà¤ħà¤ªà¤¹à¤° à¤£à¤®
à¤¦ à¤ķà¤°
à¤Łà¤¨ à¤°
à¥¬ à¥Ń
Ġà¤ĭà¤£ à¤ªà¤¤
à¤¯à¤Ł à¤¨à¤²
i le
à¤ª à¤¬à¤¹
à¤£ à¤§
Ġà¤ħà¤¸ à¤¤
à¤ĵ à¤°
Ġà¤ħà¤¬ à¤§
as s
à¤ı à¤Īà¤²
à¤« à¤Ł
à¤¯à¤Ł à¤¨à¤®
Ġà¤ķà¤¦ à¤®à¤ķ
Ġà¤Ĩà¤µ à¤°à¤£à¤®
on e
Ġà¤ħà¤¸à¤® à¤°
? âĢĻ
à¤°à¤® à¤ª
à¥ĭà¥¤ '
à¤Ĩ à¤²
à¤Łà¤¨à¤Ĺà¤° à¤²
Ġà¤ıà¤ļ à¤Ĩà¤Īà¤Ń
à¤§ à¤¸à¤®
Ġà¤ıà¤ķ à¤ªà¤²
Ġw h
l d
à¤ľ à¤«
Ġà¤µ à¤¹à¤¨
Ġà¤ħà¤¸ à¤ľ
à¤µ à¤¦à¤¨
Ġà¤° à¤¡
à¤ı à¤ıà¤«à¤ª
Ġà¤² à¤Ł
Ġà¤ĸ à¤ķ
à¤¤ à¤¤à¤°
Ġà¤¤ à¤Łà¤¸
Ġà¤ĺ à¤®à¤£
Ġà¤¯à¤¸ à¤Ńà¤¨
ab le
D F
à¤ĺ à¤¦
l l
Ġ1 3
Ġà¤¹ à¤¬
à¥į, âĢĿ
Ð» Ð¸
Ġth is
à¤µ à¤¤à¤°
Ġà¤ķà¤® à¤²à¤ª
à¤· à¤§à¤ķ
Ġà¤ıà¤ķ à¤Ĩà¤ªà¤¸à¤®
à¤¤à¤¨ à¤¸
Ġ: -
Ġà¤¨à¤Ĺ à¤ıà¤ķ
Ġà¤Ĩ à¤¯à¤ķà¤°
à¥« à¥§
à¤®à¤¤ à¤¸à¤®
à¤Ĩ à¤°à¤¸
o k
à¤¸ à¤°à¤¤
à¤¦ à¤²à¤®
à¤§ à¤µà¤ª
à¤ħ à¤µ
à¤¯à¤£ à¤²
à¤¹à¤°à¤£ à¤¹à¤°
Ġc on
à¤¥ à¤ķà¤²
à¤Ĺà¤® à¤¸
Ġà¤¸à¤¹à¤¨ à¤¶
à¥į âĢĿ,
Ġà¤¯à¤¸à¤® à¤§
Ġa re
Ġà¥§à¥¨ à¥«
Ġà¤¨à¤Ĩ à¤ıà¤ªà¤Ľ
à¤ĩà¤¨ à¤¸
Ġà¥§à¥¬ à¥¦
à¤¨ à¤¤à¤²
à¥ĭ à¤ĥ
à¤¸ à¤°à¤£
à¤Ī à¤¬à¤°
Ġà¤ıà¤® à¤ı
à¤Ĩà¤° à¤Ĩà¤Ī
res s
à¤· à¤¶
à¤Ľ à¤¸
Ġà¤ıà¤ķ à¤¨
Ġà¤ĩ à¤Łà¤²
à¤Ĺà¤² à¤Ĺ
or m
à¤¹ à¤ªà¤Ľ
à¤Ĩ à¤Ĺ
à¥¯ à¥¯
Ġà¤ľà¤Ĺ à¤¨
Ġà¤ªà¤¹à¤²à¤ķ à¤¦à¤®
" ,
A N
Ġ en
à¤²à¤® à¤£
à¤°à¤®à¤£ à¤ªà¤Ľ
Ġà¥§à¥¯à¥¯ à¥ª
à¤ĸ à¤°à¤ķ
à¤¤à¤¨ à¤¹à¤°
o b
à¤ķ à¤£
à¤ļ à¤µà¤°
Ġà¤ĩ à¤¥
Ġà¤ĵ à¤ĸà¤°
ation al
à¤ı à¤¶à¤¨
à¤ķà¤°à¤£ à¤¸
Ġà¥¦à¥¬ à¥¨
à¤¸ à¤¸à¤ķ
à¤¸ à¤ªà¤°
à¤ı à¤Łà¤°
Ġà¥§à¥¯à¥¯ à¥¯
Ġà¤Ľ à¤¬
Ġà¤¤ à¤®à¤²
à¥« à¥ª
Ġà¤Ńà¤ı à¤ħà¤¨
à¤ļà¤¨ à¤¸à¤®
Ġà¤Ĩ à¤¡
à¤¸à¤® à¤µ
à¤¯à¤® à¤£
à¤ħ à¤·
Ġà¤¸à¤¨ à¤¸à¤¨
à¥¯ à¥®
à¥į, âĢĺ
Ġ1 4
Ġà¤Ĩà¤ĩ à¤¡à¤²à¤ķ
Ġà¤ľ à¤¯à¤°
Ġà¤īà¤ª à¤Ĺ
Ġà¤ĵ à¤¨à¤¸à¤°
Ġà¤Ī à¤ª
ĠÐ ¼
à¤¼ à¥Ģ
ĠG oogle
Ġà¤Ńà¤ı à¤¸à¤®
Ġà¥¦ à¥Ńà¥§
Ð¸ ÑĤ
Ġà¤¨ à¤µà¤¯
à¥Įà¤Ĥ âĢĻ,
Ġà¤Ĩà¤µ à¤¤
Ġs p
y s
Ġ at
à¤° à¤Ĺà¤¢
à¤Ĺ à¤ľà¤ķ
à¤£ à¤ļà¤¨
à¤ĩ à¤¬à¤²
à¤ªà¤¨ à¤¬
à¤°à¤¦ à¤¤
à¤¬ à¤ļ
à¤· à¤¸à¤¹
Nepal M
a v
Ġà¤ĭ à¤ļ
à¥Įà¤ģ, âĢĻ
à¥¨à¥¦ à¥Ńà¥©
à¤² à¤ĺ
à¤¤ à¤Ĺà¤°
à¥« à¥®
Ġà¤ĵà¤ªà¤¨ à¤°
à¤ł à¤¬
à¤¯à¤¤ à¤ª
ter n
1 9
à¤Ļ à¤ļ
Ġà¥¨à¥¦à¥« à¥©
à¥į |
Ġà¤ĸ à¤µ
Ġà¤§ à¤µà¤²
à¥« à¥©
Ġà¤®à¤¹ÅĴ à¤µ
Ġà¤¦ à¤Ĺ
à¤ĸ à¤²à¤¨
à¤ī à¤¡à¤°
Ġà¤¶ à¤¸à¤¸
Ġà¤°à¤¹ à¤ķ
Ġà¤ªà¤Ł à¤ķà¤®
00 0
Ġà¤ĺ à¤°à¤µ
Ġà¤ļ à¤¡
Ġ =
Ġ ÑĤ
à¤¸ à¤Ńà¤¨
Ġà¤¨ à¤¸à¤®
à¤°à¤ķ à¤µ
à¤²à¤¬ à¤¹à¤°
Ð¾Ð ³
à¤² à¤°à¤¹
à¤£ à¤¦
à¤¯à¤® à¤µ
Ġà¤ķà¤Ł à¤¹à¤°
NepalM other
à¤ı à¤²à¤®
à¥¨à¥¦ à¥Ńà¥¨
Ġà¤ķà¤ł à¤ĺà¤°
E R
à¤² à¤Ĺà¤®
Ġf rom
à¤¸ à¤ľà¤¸
Ġà¤¬ à¤¬à¤Ī
à¤²à¤ķ à¤¬
Ġà¤ħà¤° à¤µ
à¤¹ à¤¸à¤®
à¥ª à¥¬
Ġà¤Ķ à¤¸à¤¤à¤®
Ġà¤ªà¤¦ à¤Ń
à¤®à¤£ à¤²
Ġth at
à ´
Ġà¤Ĩà¤Ī à¤ıà¤®à¤Ī
ĠS h
Ġà¥§à¥¯à¥¯ à¥¬
Ġà¤Ĺ à¤ıà¤®
à¤ı à¤²à¤²
Ġà¤¬ à¤²à¤¬à¤¹
Ġà¤¦ à¤¸à¤®
à¤ĩ à¤µà¤Ł
Ġà¤ĺ à¤®
ont in
Ġà¤¤ à¤µà¤°à¤¬
Ġà¤Ī à¤¯
à¥į à¤ĥ
à¤Ĺ à¤¹
à¥Ī à¤ĥ
à¤¸ à¤¶
à¤Ł à¤®à¤®
à¤¶ à¤¯à¤¯
Ġà¤¶ à¤¸à¤ķ
Ġà¤ĩ à¤¡
Ġà¤ħà¤¸ à¤°à¤²
à¤·à¤£ à¤¸à¤®
à¤¶à¤¨ à¤¸à¤®
Ġ1 8
Ġc h
à¤¦ à¤ķà¤ª
Ġà¤¨à¤Ĺà¤° à¤²
Ġà¤Ĳ à¤²
à¥į '
Ġà¤¨ à¤°à¤¹à¤°
à¤¾à¤ģ )
Ġà¤Ł à¤²
à¤ľà¤Ĺ à¤¨
Ġà¤ħà¤ĸ à¤¡
or k
d f
à¤¾ âĢĶ
à¤² à¤ħà¤§
à¤ı à¤«à¤²
à¤¬ à¤®à¤®
Ġà¤ı à¤²à¤°
Ġà¤¨à¤Ĺà¤° à¤¬
Ġà¤ľà¤² à¤ª
, ...
b r
Ð ·
à¤¬ à¤ĸà¤¤
à¤« à¤µ
Ġà¤Ĩà¤® à¤¸à¤Ń
à¤¯à¤µ à¤§
Ġ $
Ġà¤ľà¤¨ à¤Ĺ
à¥« à¥¬
à¤¹ à¤¡
à¤¹à¤° à¤®
Ġà¤ľà¤¨ à¤§à¤¨à¤ķ
Ġà¤ħà¤¬ à¤¸à¤°
à¤īà¤¨ à¤¬
à¤ĺ à¤¨à¤ķ
à¥Įà¤Ĥ :
à¤§ à¤ķà¤ķ
à¤ĸ à¤§à¤°
à¥¤ [
à¤ľà¤¨ à¤¹à¤°
à¤µà¤°à¤£ à¤¹à¤°
Ġà¤Ĩà¤ł à¤µà¤Ł
Ġà¤ıà¤« à¤ı
ĠS am
ur b
à¥į &
à¤¸ à¤¤à¤°
à¤§ à¤ķà¤°
à¤°à¤µ à¤¹
à¤·à¤ķ à¤¬
s o
Ġà¤ħà¤¹ à¤®à¤¦
à¤¤à¤² à¤Ĺ
ort al
à¤Ī à¤¨à¤®
à¤¡ à¤Ĺ
ac t
ul t
à¤¤ à¤Ńà¤¨
à¤°à¤Ń à¤ķ
Ġ he
à¤ľà¤® à¤°
Ġà¤¨à¤Ĺà¤¦ à¤¸à¤¹
Ġà¤µ à¤ļ
à¤¸à¤¦ à¤¸
à¤¿ /
Ġà¥¤ ,
à¤¬ à¤Ĺà¤°
à¤¥ à¤¨à¤ķ
à¤¤à¤° à¤¨
à¤µà¤¦ à¤¹
Ñ į
à¤¯à¤² à¤¯à¤ķ
Ġà¥¤âĢĻ âĢĻ
Ġb y
à¤° à¤¡à¤ķ
à¤¡ à¤¨à¤¸
à¤¤à¤°à¤¤ à¤°
Ġ ÑĢ
à¤ķ à¤ļ
Ġà¤² à¤Ļ
Ġà¤ĩ à¤«
à¥Įà¤ģ âĢĻ
à¤ĩà¤² à¤¹à¤°
Ġà¥¨à¥¨ à¥¦
à¤ıà¤¨à¤Ĩà¤° à¤ıà¤¨à¤ı
à¤Ł à¤²à¤¬
Ġà¤Ń à¤ŀ
Ġà¤ħ à¤¥à¤ķ
Ġà¤ĺà¤° à¤ª
ĠâĢĵ âĢĺ
N o
à¤ĩ à¤Łà¤°
Ġà¤ĺ à¤ļ
Ġà¤¸à¤¹à¤ľ à¤°
Ġà¥§à¥§à¥© à¥¯
e re
Ġà¤ľ à¤²à¤¯
Ġà¤ĸ à¤¶
à¤Ļ à¤¤
à¤¨à¤² à¤¬
à¤²à¤® à¤²
Ġà¥§à¥¬ à¥«
Ð½ Ð¾
Ġà¤¹ à¤ł
Ġà¤Ł à¤¯
à¤°à¤µ à¤¤
à¤¿ âĢĿ
à¤² à¤ł
à¥© à¥Ń
à¤ļ à¤ķà¤¨
Ġà¤ħà¤¨ à¤¶à¤¨à¤®
Ġà¤ķà¤® à¤¸à¤²
à¤¾à¤ģ à¤Ĥ
Ġà¤Ī à¤ľ
el i
æ ľ
à¤® à¤¤à¤®
à¤¬ à¤°à¤¬
à¤£ à¤¤à¤°
Ġà¤¦à¤¶à¤ķ à¤ªà¤Ľ
Ġà¤¸ à¤°à¤¹à¤ķ
à¤Ļ à¤°
à¤¡à¤² à¤¹à¤°
an c
Ġà¥§à¥¯à¥® à¥¦
Ġe x
Ġà¤Ĩ à¤¯à¤®
Ġà¤ı à¤²à¤ª
à¥ª à¥ª
à¤ľà¤¸ à¤°
Ġà¥§à¥® à¥¦
à¤¨à¤¯ à¤¨à¤®
e ar
à¤§ à¤ľà¤¨
Ġà¤ī à¤¸à¤®
Ġà¤¸à¤® à¤Ŀ
Ġà¤Ĩà¤ĩ à¤°à¤¨
Ðµ Ð»
s s
Â ·
à¤¤à¤¨ à¤ªà¤Ľ
Ġà¤Ĺà¤£ à¤ªà¤¤
à¤¯à¤£ à¤Ĺ
; &
à¤¡ à¤ªà¤¤
à¤ĩ à¤²à¤¬
Ġà¥¨à¥¦à¥ª à¥«
r i
à¤Ł à¤ªà¤Łà¤ķ
Ġà¤ħ à¤Łà¤²
à¤ģ ,âĢĻ
à¤ĩ à¤ľà¤¨
Ġà¤ħà¤¨ à¤µà¤°à¤¤
à¥¬ à¥§
Ġà¤¸à¤¹à¤° à¤¹à¤°
à¤¬ à¤®à¤ķ
à¤¨à¤¬ à¤¤
à¤°à¤ľ à¤¹à¤°
Ø§ Ø
ä º
à¤ķ à¤§
à¤ª à¤ľ
ĠP DF
Ġà¤Ľà¤²à¤« à¤²à¤²
Ġ al
à¤ķ à¤ķà¤²
à¤® à¤²à¤²
Ġà¤¨ à¤ħ
à¤¤ à¤«
à¤ľ à¤ªà¤°
à¤Łà¤® à¤§
à¤īà¤ª à¤Ĺ
Ġà¤ªà¤¸à¤² à¤¬
Ġà¤§ à¤¡
Ġà¤ķà¤® à¤²à¤°
Ġà¥§à¥¯à¥¯ à¥©
o h
Ġà¤¹ à¤²à¤ķ
à¤¬ à¤ªà¤¤
à¤ī à¤¦à¤²
à¤µà¤¸ à¤Ń
à¤¦à¤¨ à¤¸
Ġà¤®à¤² à¤ľà¤²
Ġà¥§à¥¦ à¥«
Ġ1 7
ontin ue
3 0
Ġ qu
Ġà¤ħà¤µ à¤ľ
Ġà¥§à¥¯ à¥Ńà¥¦
Ġà¤ľà¤µà¤° à¤ľà¤¸
n g
à¤· à¤°à¤®
à¤Ń à¤ıà¤Ľ
Ġà¤ħà¤° à¤¬à¤®
à¤¦à¤¨ à¤¬
à¥® à¥«
à¤ªà¤² à¤Ł
Ġ i
Ġà¤¨ à¤µà¤®
Ġà¤¬ à¤Łà¤¨
Ġà¤ĸ à¤Ĺà¤°
à¤Ŀ à¤Ĺà¤¡
à¤Łà¤° à¤Ńà¤¨
à¤¶à¤¤ à¤¬
à¥Ģ Ã·
à¤¶ à¤¬à¤¹
à¤°à¤ķ à¤¹à¤°
Ġà¤¸à¤¬ à¤¸
Ñ Ī
à¤® à¤Ľ
à¥Ģ "
à¤°à¤¹ à¤£à¤ķ
à¤Ŀ à¤¸à¤®
à¥ª à¥Ń
à¤¬à¤° à¤¸à¤®
Ġà¤ªà¤¢ à¤¨
Ġà¤Ľà¤° à¤Ľ
Ġà¥§à¥¯à¥¯ à¥«
Ġà¤¦à¤¸à¤® à¤²à¤µ
à¥į à¤¿
à¤¸ à¤Ĺà¤¢
Ġà¤® à¤łà¤®
à¤¯à¤® à¤§
Ġà¤ĩ à¤¯à¤°
à¤ħ à¤¨à¤²
à¤Ł à¤ħà¤ª
à¤ªà¤° à¤¹
à¤·à¤£ à¤ªà¤Ľ
Ġà¥¯ à¥¦à¥¦
Ġà¤ļà¤²à¤¨ à¤ļà¤²
Ġà¤ľà¤¨ à¤¸à¤¹à¤Ń
en s
ĠP ro
Ġ it
à¤¦ à¤¯à¤®
à¤Ľ à¤²
à¤Ń à¤²à¤ķ
à¤¢ à¤ķ
Ġà¤ĩ à¤Ļà¤²
Ġà¥§à¥¨ à¥®
Ġà¤ķ à¤°à¤²
à¤ł à¤ª
Ġà¤ıà¤¸ à¤ıà¤¸à¤¬
Ġà¥¨à¥¦à¥¨ à¥®
à¤°à¤Ń à¤°à¤ķ
à¤ķ à¤¨à¤²
Ġà¤¦ à¤ĸ
Ġà¤ĸ à¤¹à¤°
à¤ļà¤² à¤ļ
Ġ201 6
E S
T ags
à¤® à¤ªà¤Ľ
à¤¯à¤® à¤¦
à¥¬ à¥¨
? âĢĿ
Ġà¤Ĺ à¤®à¤²
à¤¶ à¤¶à¤°à¤£
Ġà¤¯ à¤®à¤¨
à¤²à¤® à¤¨
c c
à¤Ĺ à¤¨à¤²
Ġà¤¨ à¤ľà¤¨
à¥ª à¥§
à¤®à¤² à¤Ł
Ġà¤Ĩà¤ĩ à¤®
Ù Ī
Ġà¤Ń à¤Łà¤®
à¤¡à¤ķ à¤ªà¤ķ
à¥Īà¤ģ ,
Ġà¤¨à¤Ĩ à¤ı
Ġà¤ıà¤¸à¤Ī à¤Ī
Ġà¤¹ à¤ķà¤²
Ġà¤Ĩà¤Ī à¤Ł
à¤° à¤ªà¤¨
à¤® à¤Ńà¤¨
à¤ħ à¤Ŀ
Ġà¤¨ à¤Ŀ
à¤ľ à¤¯à¤ª
à¤ĸ à¤ļ
à¤ŀ à¤®
Ġà¤ľà¤Ĺ à¤¦à¤®
an k
201 8
à¥Ī /
Ġà¤¬ à¤®à¤²
à¥ª à¥¨
Ġà¤Ľà¤²à¤« à¤²à¤¬
Ġà¤ľà¤¯à¤¨ à¤Ĺà¤°
à¤° à¤¨à¤ķ
à¤µ à¤ħà¤¨
à¤ī à¤ªà¤¤
à¤ĩ à¤£
Ġà¤¶ à¤¯
à¤Ļ à¤¹
Ġ- -
r u
Ġà¤ı à¤¡à¤®
à¥ª à¥¯
à¤Ĩ à¤Īà¤ķ
à¥® à¥®
Ġà¥§à¥© à¥¨
Ġread ing
à¤¯à¤Ł à¤¨à¤®à¤¨
ic al
Ġ3 0
Ġà¥§à¥¯à¥¬ à¥¦
à¥ ħ
à¤® à¤¦à¤¨
à¥« à¥¯
Ġà¤Ī à¤Ł
Ġà¤¸à¤¹à¤ľ à¤ķà¤°
Ġà¤¸à¤® à¤¥à¤°
à¤²à¤¬ à¤¬
Ġà¤Ĩà¤ł à¤¬
Ġà¤° à¤ľà¤¸
Ġà¤ļ à¤Łà¤ķ
Ġà¤ªà¤° à¤µ
in k
> >
à¤° à¤ªà¤°
à¤¤ à¤ľà¤¨à¤²
à¤µ à¤¯à¤²
Ġà¤µ à¤§
à¤¡ à¤ķà¤²
à¤ıà¤¸ à¤¨à¤²
à¤£à¤¤ à¤¯
Ġà¤Ĺà¤¹ à¤¤à¤°
à¤¾à¤ģ à¤ģ
Ġà¤¸à¤ķ à¤Ńà¤°
à¤¸à¤¨ à¤°
Ġà¤ıà¤¡ à¤Ń
Ġà¥¤ -
Ġà¤« à¤Ĺà¤¤
à¤¸à¤¨ à¤µ
ĠN ov
Ġà¥§à¥¯à¥® à¥¬
à¥¦à¥¬ à¥©
m ail
g e
à¥Į à¤¾
Ġà¤¯à¤¸ à¤ħà¤¨
à¤ĩà¤¨ à¤ĸà¤¬
Ġà¤¦à¤® à¤ķà¤®
à¤¿ âĢľ
à¤ª à¤°à¤¤
Ġ' '
] [
à¤ļ à¤¯à¤ķà¤°
à¤¡ à¤°à¤¹à¤°
à¤ĩ à¤¡à¤²
Ġà¤¥ à¤°à¤ķ
Ġà¤ħà¤¨ à¤§
à¥¦ à¥Ńà¥¨
Ð° ÑĢ
à¤¤ à¤ľà¤¸
Ġà¤® à¤¥
à¤¬ à¤¸à¤®
Ġà¤¯à¤¸ à¤µ
Ġà¤Ĩà¤īà¤¨ à¤¸à¤ķ
Ġà¤¦à¤¶à¤ķ à¤¸à¤®
Ġ X
à¤µà¤¤ à¤¯
Ġà¥¨à¥¦à¥© à¥¬
à¤Ĺ à¤Ļ
à¤µà¤°à¤£ à¤ħà¤¨
Ã ¡
à¤² à¤¥
à¤ĸ à¤ª
Ġà¤ĺà¤° à¤¸à¤®
ĠT r
à¤® à¤¬à¤²
à¤ĩ à¤¤à¤®
à¤Ļ à¤ĸ
à¤¨à¤¸ à¤¹à¤¨
à¤ľà¤¤ à¤ªà¤¤
à¤ı à¤¸à¤²
Ġà¤² à¤ª
Ġà¤ħà¤² à¤µ
ĠN ext
Ġà¤ £
à¤Ī à¤ªà¤ķ
à¤ĩ à¤«à¤²
Ð¾ Ð½
Ġà¤ıà¤ķ à¤ª
à¤¨à¤ª à¤Łà¤ķ
à¤ĩà¤¨à¤² à¤¸à¤®
à¤¿ !
Ġà¤¬ à¤«
à¤°à¤£ à¤µ
Ġà¥§à¥¦ à¥ª
Ġà¤¹à¤ķ à¤¦
ĠP urb
Ð¸ Ñı
Ġà¤°à¤¹à¤° à¤²
Ġà¤ħ à¤®à¤¨
à¤ĩ à¤¡à¤®
à¤ĺ à¤ļ
à¤¯à¤® à¤¤
à¤®à¤² à¤Ĺ
Ġà¤Ĩà¤ĩ à¤¹
Ġà¤Ī à¤°
1 4
à¤¹ à¤Ĺà¤¤
Ġà¥¤ .
à¤§ à¤¶à¤¤à¤ķ
à¤°à¤¦ à¤®
à¤¯à¤¯à¤¨ à¤¬
ĠPurb eli
p df
Ġ à¥ĩ
à¥ĩ !
à¤²à¤¨ à¤¸à¤®
à¤®à¤ļ à¤²
à¤Ĺà¤¬ à¤ľ
Ġà¤° à¤£à¤¬à¤¹
Ġà¤Ń à¤·
à¤¾à¤Ĥ à¤ģ
à¤¯à¤£ à¤®
ãĢ ģ
p r
ç ļ
à¤¡ à¤¨à¤²
Ġà¤¦à¤° à¤°
à¤¯à¤¸à¤² à¤Ĺà¤¤
à¤ľà¤¨à¤ķ à¤ª
ar k
à¤Ń à¤ħà¤Ļ
Ġà¤¶ à¤µà¤²
Ġà¤ı à¤¥à¤²
... âĢĻ
Ġà¤ħ à¤ļà¤²
à¤£ à¤¸à¤Ń
à¤¢ à¤²
ãģ ®
Ã ¤
à¤Ĺ à¤«
à¥Į âĢĻ
à¥Įà¤Ĥ à¤ĥ
à¤¸à¤¹ à¤¯
à¤¹à¤® à¤¦
c on
à¤ķ à¤¸à¤Ń
Ġà¤¨ à¤µà¤ª
à¤ıà¤ķ à¤¤
à¤°à¤® à¤¸à¤®
à¤¸à¤¨ à¤¹à¤¸
à¤ªà¤ķ à¤¤
à¥įâĢĵ âĢĺ
à¤¨ à¤ªà¤¨
à¤ł à¤¨à¤®
Ġà¤ķà¤® à¤ķ
at h
Ġà¤¦à¤® à¤¨à¤ķ
Ġà¤ıà¤¨à¤Ĩà¤°à¤ıà¤¨ à¤ıà¤ķ
à¤¾à¥Īà¤Ĥ ,
Ġà¤ĵ à¤ľ
Ġà¤¦à¤¶à¤ķ à¤Ńà¤¨
à¤°à¤ķ à¤°à¤£à¤²
