#version: 0.2 - Trained by `huggingface/tokenizers`
à ¤
à ¥
Ġ à¤
à¤ ¾
à¥ į
à¤ °
à¤ ¨
à¤ ¿
à¤ ķ
à¥ ĩ
à¥ ĭ
à¤ ²
à¤ ®
à¤ ¤
à¤ ¯
à¥ ģ
à¥ Ģ
à¤ ¸
Ġà¤ ¸
Ġà¤ ª
à¤ ª
à¤ ¦
à¤ ¹
à¤ µ
à¥ ¤
Ġà¤ ķ
Ġà¤ Ĺ
à¤ Ĺ
à¥ Ī
Ġà¤ °
Ġà¤ ¨
à¤ Ł
à¤ ı
Ġà¤ Ń
Ġà¤ ħ
Ġà¤ ¬
Ġà¤ ¹
Ġà¤ ®
Ġà¤Ĺ à¤°
à¤ ľ
Ġà¤ µ
à¤ ¬
à¤ ·
à¤ §
Ġà¤ Ľ
Ġà¤ ¤
à¤ ģ
Ġà¤ ¦
à¤ı à¤ķ
à¤ ¥
Ġ à¥¤
à¤ ¶
à¤ Ĥ
Ġà¤ Ĩ
Ġà¤ ľ
à¤ Ľ
à¤ £
Ġà¤ ²
à¤ ļ
à¤ Ī
à¥ Ĥ
Ġà¤ ī
à¤ ¡
à¤ Ń
à¤ ī
à¤ ĸ
Ġà¤ ¯
â Ģ
Ġ à¥
Ġà¤¸ à¤®
à¤ ĩ
à¤° à¤ķ
Ġà¤Ń à¤¨
à¤¹ à¤°
à¤° à¤®
Ġà¤ ļ
à¤ «
Ġà¤ ¥
Ġà¤ª à¤¨
à¤ī à¤¨
à¥ Į
Ġà¤ ı
à¤¯ à¤ķ
à¤° à¤¤
Ġà¤ ĸ
à¤¨ à¤ķ
Ġà¤ ¶
à¤¾ à¤ģ
Ġà¤Ń à¤ıà¤ķ
Ġà¤ħ à¤¨
Ġà¤ª à¤°
à¤ ł
à¥ ĥ
à¤¸ à¤ķ
Ġà¤ «
à¤° à¤£
à¤ª à¤°
Ġ âĢ
à¤ľ à¤¨
à¤¸ à¤®
Ġà¤Ľ à¤¨
à¤¨ à¤²
à¥į à¥¤
à¤¨ à¤®
âĢ Ļ
à¤µ à¤¸
à¥ ¦
ĠâĢ ĺ
à¤ ĺ
Ġà¤¬ à¤¨
à¤ ¢
Ġà¤¸ à¤ķ
à¥ĭ à¥¤
Ġà¤ľ à¤¨
à¤¯ à¤®
Ġà¤° à¤¹
Ġà¤¯ à¤¸
à¤° à¤¹
Ġà¤® à¤¹
Ġà¥ ¨
à¤² à¤ķ
Ġà¤ı à¤ķ
Ġà¤ Ł
Ġ Ċ
à¤¯ à¤¸
Ġà¤ §
Ġà¥ §
à¤ Ļ
Ġà¤ ĺ
à¤° à¤²
à¤ ŀ
à¤ª à¤¨
à¤¯ à¤¤
Ġà¤¸ à¤°à¤ķ
Ġà¤ħ à¤§
Ġà¤Ĩ à¤«
à¤² à¤®
à¤Ĺ à¤°
à¤ª à¤Ľ
Ġà¤¸ à¤¹
à¤¤ à¤°
Ġà¤¤ à¤°
Ġà¤µ à¤°
Ġà¤¬ à¤¢
Ġà¤ ¡
âĢ ĵ
Ġà¤¬ à¤¤
Ġà¤¤ à¤¥
à¤ Ŀ
Ġà¤ī à¤ª
Ġà¤ħ à¤°
à¤° à¤¸
à¤° à¤¦
à¤ĩ à¤¨
à¤Ľ à¤¨
à¥Į à¤Ĥ
à¤ı à¤°
à¥ģ à¤ģ
Ġà¤ķ à¤®
à¤ ħ
Ġà¤ī à¤¨à¤²
à¤ª à¤¤
à¤ª à¤®
à¤ķ à¤²
Ġà¤® à¤¨
à¤ķ à¤®
Ġà¥§ à¥
Ġà¤ ł
Ġà¤ķ à¤°
Ġà¤² à¤Ĺ
Ġà¤ ĩ
à¤¾ ,
à¤¯ à¤¨
à¤¾ à¤Ĥ
à¤¬ à¤¨
à¤® à¤ķ
à¥ĩ ,
Ġà¤Ń à¤ı
Ġà¤ī à¤¤
Ġà¤ī à¤¨
č Ċ
Ġà¤ª à¤¹
Ġà¤¸ à¤¬
à¤° à¤µ
à¤¯ à¤µà¤¸
Ġà¤Ĩ à¤¯
à¤¤ à¤ķ
à¤Ł à¤ķ
à¤¯ à¤²
Ġà¤ħ à¤µà¤¸
Ġà¤ħ à¤¸
à¤¶ à¤ķ
Ġà¥¨ à¥¦
à¤¸ à¤²
à¤² à¤²
Ġà¤ħ à¤¹
à¤µ à¤°
à¤Ĺ à¤¤
à¤µ à¤¨
à¤· à¤£
à¤² à¤¬
Ġà¤ħ à¤Ń
à¤¸ à¤¨
à¤Ń à¤¨
à¤¤ à¤¨
à¥ §
à¤ Ĩ
Ġà¤Ĩ à¤ıà¤ķ
Ġà¤Ĩ à¤°
à¤° à¤¬
Ġà¤¬ à¤¸
à¤ļ à¤¨
à¤µ à¤ķ
à¤° à¤§
à¤Ł à¤¨
à¤² à¤¨
à¥ «
à¤¨ à¤¨
Ġ (
à¤° à¤¹à¤°
à¤° à¤¯
à¤ķ à¤ķ
Ġà¥ ©
à¤® à¤¤
à¥Ģ ,
à¥ĭ ,
Ġà¤ī à¤¦
à¤ķ à¤°
à¤ĩ à¤°à¤¹
Ġà¤¸ à¤ŀ
Ġà¤¸ à¤¨
à¤Ł à¤°
Ġ ?
Ġà¤¸ à¤°
Ġà¤Ĺ à¤¤
à¤ł à¤®
à¤¿ à¤ģ
à¤¸ à¤°
à¤ª à¤ķ
Ġà¤Ĩ à¤µ
à¥Į à¤ģ
à¤¤ à¤®
à¥ Ń
à¥ĩ à¥¤
Ġà¥ «
à¤® à¤¨
Ġà¤ ĵ
Ġà¤¹ à¤ľ
Ġà¤¬ à¤ľ
à¥ ¨
Ġà¤ħ à¤®
Ġà¤ Ŀ
à¤ ĥ
Ġà¤Ĩ à¤§
à¤« à¤²
à¤¨à¤® à¤¨
Ġà¤¸à¤® à¤¸
à¥Ī à¤Ĥ
à¤¦ à¤¨
Ġà¤¨ à¤¯
à¤· à¤ķ
Ġà¤¨ à¤Ĺà¤°
à¤ĩ à¤ıà¤ķ
Ġà¤ª à¤ķ
Ġà¤ī à¤¨à¤ķ
à¤¨ à¤¸
à¤ī à¤Ł
à¤°à¤® à¤£
à¥į ,
à¤° à¤¶
Ġà¤¸ à¤¯
à¤° à¤Ń
à¥ ¬
à¤Ĺ à¤ķ
à¤® à¤®
à¤¡ à¤ķ
à¤¤ à¤²
à¥ ª
Ġà¤ľà¤¨ à¤¤
à¤ı à¤¨
à¤¸ à¤¦
Ġà¤ĸ à¤°
Ġà¤ ¢
à¤ķ à¤°à¤£
Ġà¤¸ à¤¦
Ġà¤¸à¤® à¤¯
à¤² à¤¯
à¤ľ à¤ķ
Ġà¤ļ à¤²
Ġà¥ ¬
à¤§ à¤¨
Ġà¥ ª
à¤°à¤® à¤®
Ġà¤ı à¤īà¤Ł
Ġà¤ľ à¤¸
Ġà¤¤ à¤¯
Ġà¤ª à¤Ľ
à¥ ©
à¤Ĺ à¤²
à¤ľ à¤¸
Ġà¤ª à¤¦
à¤¯ à¤¹
Ġà¤¨ à¤Ń
Ġà¤¯ à¤¹
à¤ħ à¤¨
à¤ķ à¤¤
à¤® à¤²
à¤µ à¤²
Ġà¤Ń à¤¯
Ġà¤ħ à¤¬
à¤· à¤®
Ġà¤Ĩà¤µ à¤¶
à¤Ł à¤®
Ġà¤ª à¤¤
à¤µ à¤®
Ġà¤ķ à¤²
Ġà¤¸à¤¹ à¤¯
à¤¶ à¤¨
Ġà¤Ĩ à¤ĩ
Ġà¤¦ à¤°
à¤¯ à¤°
Ġà¤ķ à¤¤
Ġà¤ħ à¤µ
Ġà¤ħ à¤ĺ
Ġà¤Ĩ à¤īà¤¨
Ġà¤¤ à¤¹
Ġà¤ĩ à¤¨
Ġà¤ī à¤ķ
à¤ ĵ
à¤¶ à¤®
Ġà¤¹ à¤°
à¤¿ à¤Ĥ
Ġà¤ Ķ
à¤¬ à¤°
Ġà¤ħ à¤Ĺ
ĠâĢ ĵ
Ġà¥ Ń
Ġà¤ī à¤²
à¤¶ à¤¤
Ġà¤ı à¤®
à¤Ĺ à¤®
Ġà¤¦ à¤²
Ġà¤ķ à¤¸
Ġà¤Ń à¤ĩà¤°à¤¹
Ġà¤® à¤§
à¤¹ à¤¨
, âĢĻ
Ġà¤¯ à¤¸à¤ķ
Ġà¤ĺ à¤°
Ġà¤¸à¤¦ à¤¸
Ġà¤¨ à¤¸à¤ķ
à¤µ à¤ľà¤¨
à¥ ®
à¤² à¤Ĺ
à¤· à¤¯à¤®
Ġà¤¯à¤¸ à¤²
Ġà¤ħ à¤ª
à¤Ń à¤°
à¤ħ à¤ĺ
Ġà¤¬ à¤°
Ġà¤¤ à¤ª
Ġà¤¬ à¤¹
à¤¯ à¤µ
à¤· à¤¯
Ġà¤¬ à¤²
Ġà¤ĵ à¤²
à¤¯ à¤¸à¤ķ
à¤¦ à¤°
Ġà¤Ĩ à¤¨
à¥ ¯
Ġ Ġ
à¤ĩ à¤¸à¤ķ
Ġà¤ī à¤ļ
Ġà¤Ĩ à¤Ĺ
à¤Ł à¤²
Ġà¤¥ à¤ª
Ġà¤ħ à¤¤
à¤ı à¤ªà¤Ľ
Ġà¤ī à¤ł
à¤ķ à¤¨
Ġà¤ħ à¤¦
Ġà¥§ à¥¦
Ġà¤¨ à¤¹
Ġà¤« à¤°
Ġà¤Ĺ à¤ıà¤ķ
Ġà¤® à¤²
à¤° à¤ªà¤¤
à¥¤ âĢĻ
Ġà¤¸à¤¹ à¤Ń
à¤° à¤¨
Ġà¤¸ à¤¤
Ġà¥ ®
Ġà¤ı à¤¨
Ġà¤ļ à¤°
à¤² à¤¤
à¤£ à¤¯
à¤® à¤ļ
à¤ļ à¤ķ
Ġà¤¸ à¤Ń
à¤¥ à¤®
Ġà¤¨ à¤¦
à¤¨ à¤°
à¤ĸ à¤°
Ġà¤¸à¤® à¤¯à¤®
Ġà¤ķ à¤¸à¤°
Ġà¤¶ à¤°
à¤ª à¤²
Ġà¤ª à¤Łà¤ķ
à¤Ń à¤µ
Ġà¤¤ à¤¤
Ġà¤ī à¤®
Ġà¤®à¤¹ à¤¤
à¤¬ à¤²
Ġà¤¨ à¤®
Ġ čĊ
à¤£ à¤ķ
à¤µ à¤¯
Ġà¤² à¤ķ
à¤¯à¤¸ à¤²
à¤¨ à¤µ
à¤¿ ,
Ġà¤ Ĳ
à¥Ī à¤ģ
Ġà¤Ĺ à¤ł
à¤¹ à¤ķ
à¤· à¤¦
Ġà¤Ń à¤°
Ġà¤ħ à¤Ŀ
Ġà¤¸ à¤«à¤²
à¤µ à¤ª
Ġà¤¯ à¤¤
Ġà¥ ¯
Ġà¤ķ à¤¹
Ġà¤Ĩ à¤ķ
à¤µ à¤°à¤£
à¤¯à¤¤ à¤ķ
Ġà¤Ľ à¤²
à¤² à¤¯à¤ķ
Ġà¥¨à¥¦ à¥§
à¤ľ à¤®
à¤¾ .
à¤ĵ à¤µ
Ġà¤ħ à¤²
Ġà¤° à¤ķà¤®
Ġà¤īà¤ª à¤ļ
à¤¡ à¤®
à¤¯ à¤¸à¤®
à¤· à¤¤
Ġà¤īà¤ª à¤²à¤¬
à¤¨ à¤¬
à¤¸ à¤¹
Ġà¤ħ à¤«
Ġà¤°à¤¹ à¤¨
Ġà¤Ń à¤ıà¤°
Ġà¤¨à¤Ń à¤ıà¤ķ
à¤ĩ à¤²
à¥į âĢ
à¤¤ à¤µ
Ġà¤¦ à¤ķ
Ġà¤ĺ à¤Łà¤¨
à¤« à¤¤
à¤¦ à¤ķ
à¤ľ à¤Ĺ
Ġ '
à¤¤ à¤°à¤£
Ġà¤ı à¤¸
à¤Ĩ à¤°
à¤² à¤¯à¤²
à¤°à¤¦ à¤°
à¤¨ à¤¤
Ġà¤Ĩ à¤ī
à¤¯ à¤ª
Ġà¤¸ à¤ļ
Ġà¤® à¤¤
Ġà¤¶ à¤ķ
Ġà¤¸ à¤¡à¤ķ
Ġà¤Ĩ à¤®
Ġà¤µ à¤Ł
Ġà¤ª à¤ł
à¤ĺ à¤ķ
à¤ľ à¤²
Ġà¤Ĩ à¤¦
à¤§ à¤ķ
Ġà¤ľ à¤°
Ġà¤Ńà¤ı à¤ªà¤Ľ
à¥įâĢ į
à¤¦ à¤²
Ġà¤Ĩ à¤¶
Ġà¤ī à¤¹
à¤ı à¤¸
Ġà¤¨à¤Ĺà¤° à¤ª
à¤² à¤¸
à¤® à¤¬
Ġà¤ľ à¤Ĺ
Ġà¤Ń à¤ĩà¤¸à¤ķ
Ġà¤ı à¤µ
à¤¾ à¥ĩ
Ġà¥¤ âĢĻ
Ġà¤Ĩ à¤ľ
à¤ĩ à¤¦
à¤¸ à¤Ń
à¤ª à¤Łà¤ķ
Ġà¤§ à¤°
à¤ª à¤¯
Ġà¤ľ à¤®
à¤§ à¤¤
à¤µ à¤¤
à¤¸ à¤¬
Â ¥
à¤°à¤¤ à¤ķ
Ġà¥§à¥ ¯
à¤¶ à¤²
à¤¦ à¤®
Ġà¤ıà¤ķ à¤¤
à¤¹ à¤²
Ġà¤¹ à¤¸
à¤° à¤ª
à¤Ń à¤ıà¤ķ
Ġà¤Ľà¤² à¤«à¤²
à¤¯ à¤¯à¤¨
Ġà¤¨ à¤ª
à¤§ à¤®
à¤¾ âĢĵ
à¤¤ à¤¬
à¤° à¤ľ
à¤¬ à¤¦
Ġà¥¨à¥¦ à¥Ń
à¤°à¤£ à¤®
à¤® à¤§
à¤Ļ à¤ķ
Ġà¤Ĩ à¤¤
à¤° à¤ļà¤¨
à¤ķ à¤ª
à¤ª à¤¦
à¤Ĺ à¤ł
Ġà¤¸à¤¹ à¤®à¤¤
à¤° à¤ļ
Ġà¤¨ à¤°
Ġà¥§à¥ «
à¤² à¤¨à¤®
à¤¡ à¤²
à¤ķ à¤¸
Ġà¥§à¥ ¨
Ġà¤¸à¤¹ à¤ľ
Ġà¤ª à¤¢
à¤ł à¤ķ
à¤° à¤·
Ġà¥« à¥¦
Ġà¤ĺ à¤Ł
à¤² à¤¯à¤®
à¤ļ à¤®
à¤· à¤®à¤¤
à¤µ à¤¯à¤¨
Ġà¥¨ à¥«
Ġà¤® à¤°
à¤¥ à¤²
à¤Ļ à¤²
à¥Įà¤Ĥ à¥¤
à¤Ĺ à¤¦
à¤ĩ à¤Ł
Ġà¤« à¤°à¤ķ
Ġà¤ª à¤¶
à¤² à¤µ
Ġà¤ķà¤® à¤ľ
Ġà¤Ŀ à¤¨
à¤ı à¤®
Ġà¤¨ à¤ľ
Ġà¤¸ à¤µ
Ġà¤¬ à¤ļ
à¤¨ à¤¸à¤ķ
à¥ģ ,
âĢĻ ,
Ġà¤¯ à¤¸à¤®
à¤® à¤¸
Ġà¤§ à¤¨
Ġà¤ľ à¤¤
Ġà¤¸ à¤ľ
à¤ľ à¤°
à¤ĩ à¤ķ
à¤¯à¤µ à¤¹
à¤¨ à¤ª
Ġà¤¸ à¤¹à¤°
Ġà¤¹ à¤¤
Ġà¤ħà¤µ à¤§
à¤Ń à¤¯
Ġà¥§à¥ §
à¤ľ à¤§
à¤Ī à¤²
à¤¦ à¤µ
à¤ľ à¤¦
à¥ģ à¤Ĥ
à¤µ à¤µ
Ġà¤ħ à¤ªà¤°
Ġà¤¤à¤¹ à¤ķ
à¤¤ à¤¤
à¤¯à¤¸ à¤ªà¤Ľ
à¤ĩ à¤°
Ġà¤ĩ à¤¤
Ġà¤Ĺà¤ł à¤¨
Ġà¤¹ à¤Ł
à¤ľ à¤¨à¤ķ
à¤¹ à¤¤
à¤ª à¤£
à¤¯à¤ķ à¤¤
Ġà¤ķ à¤¨
Ġà¤ľ à¤¹
à¤°à¤£ à¤²
à¤¹ à¤®
Ġà¤¦ à¤²à¤ķ
Ã ·
Ġà¤Ĺ à¤£
Ġà¤Ń à¤µ
à¤· à¤²
Ġà¤īà¤ª à¤¯
Ġà¤¶ à¤¨
à¤² à¤°
Ġà¤ķ à¤ª
Ġà¤¯à¤¸ à¤ħà¤ĺ
à¤Ī à¤ķ
Ġà¥© à¥¦
à¤® à¤°
à¤· à¤§
Ġà¤¸à¤¹ à¤ķ
Ġà¤® à¤¸
à¤°à¤®à¤£ à¤ķ
Ġà¤ıà¤¨ à¤Ĩà¤°
Ġà¤Ńà¤ı à¤¨
à¤ķ à¤Ł
Ġ ĠĊ
à¤µ à¤¤à¤¨
à¤® à¤¦
Ġà¤Ń à¤Ł
Ġà¤īà¤ª à¤¸
à¤¸ à¤¸
Ġà¤ħà¤µà¤¸ à¤°
Ġà¤Ĳ à¤¨
à¤¯ à¤¹à¤°
Ġà¤ĸ à¤¡
à¤² à¤¨à¤ķ
Ġà¤° à¤ķ
Ġà¤µ à¤¡
à¤ľ à¤¯
à¤¬ à¤¹
Ġà¤Ĩ à¤ª
Ġà¤° à¤¨
à¤¯ à¤¯
Ġà¤ľ à¤¸à¤²
à¤¤ à¤ª
à¤¯à¤ķ à¤°
Ġà¤¤ à¤¸
Ġà¤¸à¤® à¤¨
Ġà¤Ĺ à¤®
à¤¯ à¤Łà¤¨
Ġà¤¸à¤® à¤°
Ġà¤Ń à¤£
à¤¥ à¤ķ
à¤ĸ à¤ķ
à¤® à¤Ĺ
Ġà¤ı à¤ª
Ġà¤¯à¤¸ à¤¬
à¤§ à¤¨à¤ķ
Ġà¤¯à¤¸ à¤°
à¤ļ à¤²
à¤ı à¤²
Ġà¤¸ à¤²
à¤£ à¤®
à¤ķà¤°à¤£ à¤ķ
à¤§ à¤°
Ġà¤Ĩà¤ĩ à¤¤à¤¬
à¤¸ à¤¨à¤²
à¤¨ à¤¸à¤®
Ġà¥§à¥ ®
à¤ª à¤·
Ġà¤Ķ à¤·à¤§
Ġà¤¯ à¤¦
à¤¯à¤® à¤¨
à¤ķ à¤¤à¤¨
Ġà¤ľ à¤¨à¤ķ
à¤¯ à¤¬
à¤°à¤¤ à¤²
Ġà¤ıà¤¨à¤Ĩà¤° à¤ıà¤¨
à¥ģ à¥¤
à¤ĺ à¤°
à¥Ģ âĢĻ
Ġà¤° à¤®
à¤µ à¤¦
Ġà¥§à¥ ¬
Ġà¤¤à¤¹ à¤®
à¤¨ à¤Ĺà¤°
à¤¾ âĢĻ
à¤Ĺ à¤¢
Ġà¥§à¥ ª
à¥Ī ,
à¤§ à¤¬
à¤ĺ à¤Łà¤¨
Ġà¤Ń à¤¤
à¤ķ à¤¹à¤°
à¤ĩ à¤¨à¤²
à¤¨ à¤¯
à¤ļ à¤°
à¤¯ à¤¦
à¤¸ à¤ļ
ĠĠ ĠĠ
à¤¡ à¤°
Ġà¥¨à¥¦ à¥¦
Ġà¤ª à¤°à¤®
Ġà¤µ à¤¸
à¤°à¤¹ à¤¨
Ġà¤ Ĭ
à¤¤ à¤°à¤ķ
à¤°à¤£ à¤ķ
à¤ĩ à¤ľ
à¤² à¤¸à¤®
à¥Ģ )
Ġà¤¦ à¤¬
à¥ģ à¤ĥ
à¤¸ à¤¨à¤ķ
à¤Ĩ à¤µ
à¤ĩ à¤®
à¤ļ à¤¨à¤®
Ġà¥§à¥ ©
à¤° à¤¸à¤®
Ġà¤¨ à¤µ
Ġà¤Ĩ à¤²
Ġà¤ī à¤¡
à¤ĩ à¤¤
à¤ķà¤² à¤¨
à¤°à¤® à¤ķ
Ġà¤Ĩ à¤ļ
Ġà¤ľà¤¨ à¤¸
à¤ĩ à¤¸
à¤Ĺ à¤²à¤¬
ĠâĢ ľ
à¤¶ à¤¬
à¤Łà¤° à¤¨
à¤ª à¤ļ
à¤¥ à¤¨
âĢ Ŀ
Ġà¤Ĩ à¤ł
à¤¯ à¤Łà¤ķ
Ġà¤¹ à¤²
Ġà¤ľà¤¨à¤ķ à¤ª
à¤¯ à¤£
Ġà¤ ĭ
à¤¥ à¤¤à¤¨
à¤Ĺ à¤¬
Ġà¤ī à¤ľ
à¤¨ à¤¦
Ġà¤ĸ à¤¨
Ġà¤Ĩ à¤ķà¤°
Ġà¤² à¤¡
à¤ł à¤²
Ġà¤ķ à¤ķ
à¤Ĺ à¤®à¤¨
à¤¯à¤¸ à¤¬
à¤µ à¤§
à¤° à¤Ĩà¤µ
Ġà¤īà¤ª à¤Ń
Ġà¥¨ à¥§
à¤Ĺà¤¤ à¤®
Ġà¤¦ à¤¶
Ġà¤ľ à¤¬
Ġà¤® à¤¦
à¤£ à¤¸
Ġà¤Ĺ à¤²à¤¤
Ġà¤¨ à¤ķ
Ġà¥§à¥ Ń
à¤¸ à¤µ
Ġà¤¯ à¤¥
à¤°à¤¤ à¤®
Ġà¤¦à¤² à¤¹à¤°
à¤Ĺ à¤¨
à¤ľ à¤ª
à¥Įà¤Ĥ âĢĵ
à¤ī à¤µ
à¥Ģ âĢĵ
Ġà¤Ń à¤Ī
à¥ĭ, âĢĻ
Ġà¤ķ à¤Ł
Ġà¤ħ à¤ĸ
à¤· à¤¯à¤²
Ġà¤° à¤¸
à¤ĸ à¤²
Ġà¤ĺ à¤°à¤®
à¤¶ à¤¸
Ġà¤¸ à¤¡
Ġà¤ħà¤¸ à¤°
à¤Ĺ à¤¤à¤ķ
à¤Ĺà¤ł à¤¨
Ġà¤Ĩà¤ĩ à¤ª
à¥ĩ à¤ģ
à¤µ à¤Ł
Ġà¤ľ à¤µ
Ġà¥¨à¥¦ à¥¬
à¤ Ķ
Ġà¥ª à¥¦
Ġà¤ķ à¤¥
Ġà¤ħ à¤ķ
à¥ģ Â¥
à¤Ń à¤®
Ġà¤ħ à¤¡
Ġà¤¦ à¤¶à¤ķ
à¤ħ à¤°
Ġà¤ĩ à¤²
Ġà¤ļ à¤¨
Ġà¤Ĺà¤ł à¤¬à¤¨
Ġà¤ĩ à¤®
à¤¶ à¤¸à¤Ń
Ġà¤ľà¤¨ à¤ª
Ġà¤®à¤¤ à¤¦
à¤·à¤£ à¤ķ
à¤Ł à¤¬
Ġà¤ļ à¤°à¤£à¤®
Ġà¤ī à¤¸à¤²
Ġà¤®à¤¹ à¤¸
à¤¸ à¤¹à¤°
à¤µ à¤¶
à¤® à¤¹
Ġà¤« à¤²
Ġà¥¬ à¥¦
à¥Įà¤ģ à¥¤
à¤¤ à¤°à¤®
à¥ĭ ?
à¤īà¤¨ à¤ķ
Ġà¤¨ à¤²
à¤ĩ à¤¡
à¤¹à¤° à¤£
à¤Ļ à¤®
à¤¸ à¤ª
Ġà¤¸ à¤§
Ġà¥¨ à¥¨
Ġà¤ķ à¤¡
à¤ĺ à¤²
à¤°à¤µ à¤ķ
à¤°à¤¬ à¤¹
à¤¿ à¤ĥ
à¤Ń à¤ķ
à¤ŀ à¤ª
à¤Ĺ à¤°à¤®
Ġà¤ľ à¤²à¤µ
Ġà¤Ń à¤µà¤¨
Ġà¤ļà¤² à¤ļ
Ġà¤ķ à¤ł
Ġà¤® à¤ŀ
à¤°à¤®à¤£ à¤®
Ġà¤¤ à¤¨
à¤° à¤°
à¤ķ à¤¬
à¤® à¤£
à¤¡ à¤¨
à¤¤ à¤¹à¤°
Ġà¤µ à¤¨
Ġà¥ ¦
à¤ĩ à¤¯
Ġà¤ķ à¤µ
à¤° à¤ĸ
Ġà¤ªà¤¦ à¤®
à¤µ à¤Ń
à¤¨ à¤¹à¤°
Ġà¤¸ à¤«
Ġà¤ĸ à¤¤
Ġà¤¸ à¤ªà¤¨
à¤ı à¤Ī
à¤ī à¤¦
Ġà¤¨à¤Ń à¤Ī
à¤ł à¤ķà¤²
à¤ķà¤® à¤²
à¤ª à¤¸
âĢ ĺ
Ġà¤¶ à¤¬
Ġà¥¨ à¥ª
Ġà¤ĺ à¤¨
à¤Ĺ à¤ķà¤°
Ġà¤¤ à¤²
à¤¾ à¥¤
à¤ı à¤¨à¤¨
à¤² à¤¤à¤²
à¤ł à¤ķà¤®
Ġà¤īà¤ª à¤¤
à¤¾ )
à¤§ à¤²
Ġà¤ħ à¤µà¤°
à¤¨ à¤Ńà¤¨
à¤¦ à¤¨à¤®
à¤¬ à¤®
Ġà¤¨ à¤¤
à¤« à¤¬
à¤° à¤Ĺà¤¤
Ġà¤Ĺ à¤¨
à¤ľ à¤µ
à¤ĸ à¤®
à¤² à¤ª
à¤® à¤ª
Ġà¤¸ à¤ª
Ġà¤¬ à¤®
Ġà¤¡ à¤²à¤°
à¤² à¤¤à¤ķ
Ġà¤¨ à¤¬
Ġà¤Ĭ à¤°
Ġ :
à¤² à¤¤à¤®
à¤¬ à¤Ī
à¤· à¤ħà¤ĺ
à¤¦ à¤Ľ
Ġà¤¸à¤«à¤² à¤¤
Ġà¤ª à¤ŀ
Ġà¤ĸ à¤¸
à¥ĩ âĢĵ
à¤« à¤ķ
Ġà¤Ĺ à¤ıà¤°
Ġà¤ªà¤¹ à¤²
âĢ Ķ
à¤¯à¤¤ à¤²
à¤¤ à¤°à¤¤
Ġà¤ı à¤ľ
à¤ļ à¤¨à¤ķ
Ġà¤Ĺ à¤²
à¥¨ à¥¦
à¥Ģ à¤ģ
Ġà¤ª à¤²
à¥Įà¤Ĥ ,
à¤Ĩ à¤«
à¤£ à¤¨
Ġà¤Ĩ à¤ľà¤ķ
à¤¸ à¤°à¤ķ
à¤¡ à¤¬
Ġà¤ħ à¤ªà¤¨
Ġà¤ªà¤° à¤°
à¥ĩ à¤Ĥ
Ġà¤µ à¤ķ
à¤¯à¤® à¤¬
à¤¯ à¤°à¤¤
Ġà¤ī à¤Ń
Ġà¥¨ à¥®
à¤ľ à¤¤
à¤ª à¤Ł
à¥ģ -
à¤Ł à¤µ
à¤Ł à¤°à¤®
à¤¬ à¤ķ
Ġà¤Ĩ à¤ıà¤°
à¤¯ à¤Ł
à¤ĩ à¤ª
à¤Ł à¤«
Ġà¤Ńà¤ı à¤ªà¤¨
Ġà¤Ķ à¤ªà¤ļ
Ġà¤Ĺà¤£ à¤¤à¤¨
Ġà¤ĸ à¤£
Ġà¥¨ à¥©
à¤Ł à¤¬à¤²
à¤¶ à¤¨à¤®
Ġà¤ī à¤¸à¤ķ
Ġà¤Ĩ à¤ĩà¤°à¤¹
Ġà¤Ĩ à¤ı
Ġà¤ħà¤µà¤¸ à¤°à¤®
à¤· à¤°
Ġà¤ľ à¤¸à¤ķ
Ġà¤¹ à¤ª
à¤¥ à¤²à¤®
Ġà¤ĩ à¤ļ
à¤¡ à¤¸
à¤°à¤® à¤²
Ġà¤§à¤¨ à¤Ĺà¤¢
Ġà¤ľ à¤²
Ġà¤¸ à¤ĺ
Ġà¤¦ à¤²à¤²
à¤¨à¤Ĺà¤° à¤ª
Ġà¤¬ à¤²à¤®
à¥ĭà¥¤ âĢĻ
Ġà¤ĭ à¤£
à¤· à¤¸à¤®
Ġà¥¨ à¥Ń
Ġà¤ħ à¤ľ
à¤£ à¤¤
Ġà¤¨ à¤ªà¤°
à¤¶ à¤¹à¤°
Ġà¤Ŀ à¤£
. .
à¤¦ à¤¨à¤ķ
Ġà¥¨ à¥¬
Ġà¤ Ī
à¤¤ à¤¸
Ġà¤¬ à¤¦à¤²
à¤¬ à¤¸
Ġà¤Ľ à¤ķ
Ġà¥Ń à¥¦
Ġà¤ĸ à¤Ł
à¤ªà¤¦ à¤£
Ġà¤ĸ à¤¤à¤°
Ġà¤ı à¤²
Ġà¤ľà¤¨ à¤¶à¤ķ
à¤Ĺ à¤°à¤ķ
à¤¬ à¤°à¤ķ
Ġà¤¬à¤¹ à¤¸
Ġà¤¬ à¤Ĺ
à¤¸ à¤¨à¤®
Ġà¤¨ à¤Ĩ
à¤¨à¤¸ à¤Ń
Ġà¤¸ à¤Ĺà¤°à¤®
Ġà¤¦ à¤®
à¤ĸ à¤¨
Ġà¤¸à¤® à¤Ĺ
à¥ĭ à¥ĩ
à¤¤ à¤¹
Ġà¥¨à¥¦à¥Ń à¥ª
Ġà¤Ń à¤ķ
à¤Ń à¤²
Ġà¤¨à¤Ń à¤ı
Ġà¤Ĺ à¤¹
à¤ľ à¤¬
Ġà¤ĺ à¤£
à¥ĭ âĢĵ
à¤® à¤ªà¤¨
à¤Ł à¤°à¤ķ
Ġà¤¹ à¤µ
à¤Ŀ à¤¨
Ġà¤ªà¤¦ à¤ķ
à¤· à¤¬
à¤¥ à¤°
à¤¶ à¤¨à¤ķ
à¤¤ à¤¨à¤ķ
à¤¦ à¤¤
Ġà¤¹ à¤ķ
à¤ħ à¤§
à¥Įà¤ģ ,
Ġà¤¨à¤Ń à¤ıà¤°
Ġà¤ľ à¤¸à¤°
Ġà¥¨ à¥¯
à¤¯à¤¤ à¤®
à¤ Ĭ
Ġà¤¸ à¤¸
à¤¡ à¤«
Ġà¤Ĳ à¤¤
à¤ļ à¤¸
Ġà¥¨à¥¦ à¥ª
à¤ĸ à¤¦
Ġà¥© à¥«
Ġà¥® à¥¦
Ġà¤° à¤¨à¤ķ
Ġà¤° à¤£à¤¨
à¤¹ à¤¸
Ġà¤¨ à¤Ĺà¤¦
Ġà¤² à¤¨
à¤¥ à¤®à¤¨
à¥Įà¤Ĥ ,âĢĻ
à¤ķà¤°à¤£ à¤²
à¤² à¤¦
Ġà¥© à¥©
Ġà¤ł à¤¹à¤°
Ġ -
à¥ģ à¥ģ
Ġà¤ī à¤¸
Ġà¤¹ à¤®à¤²
à¤Ł à¤¸
à¤£ à¤²
âĢ ľ
à¤ķ à¤µ
à¤ª à¤¬
Ġà¤¦ à¤¸
à¤ĩ à¤Ń
à¤°à¤¤ à¤¬
Ġà¤ħà¤¸ à¤«à¤²
à¤·à¤£ à¤®
à¤µà¤¯ à¤¨à¤®
Ġ !
à¤ī à¤ķ
Ġà¤¸ à¤Ļ
Ġà¤ħà¤¸ à¤¨
Ġà¤¸à¤®à¤¯ à¤¦
à¤§ à¤µ
Ġà¤ľ à¤Ł
Ġà¤¤à¤¹ à¤²
à¤° à¤«
à¤°à¤ļ à¤£
à¤ª à¤¨à¤ķ
Ġà¤¬ à¤¯
à¤Ĺ à¤¶
Ġà¤ľ à¤¡
Ġà¤ļ à¤¯à¤¨
Ġà¤§ à¤®
Ġà¤ĵ à¤Ń
Ġà¤Ĩ à¤¹
Ġà¤ľ à¤¸à¤®
à¤« à¤°
à¤² à¤Ń
Ġà¤® à¤¨à¤®
à¤µà¤¯ à¤¨à¤ķ
à¤· à¤Ń
à¤¶ à¤µ
Ġà¥¨à¥¦ à¥«
Ġà¤Ĺ à¤¯
à¤ı à¤«
Ġà¤Ĩ à¤Ī
Ġà¤ī à¤ªà¤°
Ġà¤ķ à¤¦à¤®
à¥ĭ âĢĻ
à¤² à¤¨à¤²
Ġà¤ıà¤ķ à¤ľà¤¨
à¤¹ à¤¦
à¤ī à¤²
Ġà¤Ĩà¤ĩ à¤«
à¤® à¤°à¤£
à¤¶ à¤¤à¤²
à¥Įà¤Ĥ -
à¤¸ à¤¤
Ġà¤ħ à¤¸à¤®
à¤· à¤ªà¤Ľ
Ġà¤ļ à¤¢
Ġà¤ķ à¤¸à¤²
à¤ģ à¥¤
à¤¯à¤® à¤²
Ġà¤ĩ à¤¸
Ġà¤¸ à¤°à¤¸
Ġà¤ª à¤¸
Ġà¤¬ à¤ķ
Ġà¥© à¥§
Ġà¤ħà¤¬ à¤ķ
à¤² à¤ªà¤¤
Ġà¤ħà¤¨ à¤²
Ġà¥Ń à¥«
à¤Ł à¤¹à¤°
à¤§ à¤¨à¤²
à¥į, âĢĻ
Ġà¤ľà¤¨ à¤ľ
Ġà¤Ńà¤ı à¤®
Ġà¤® à¤¹à¤°
à¤· à¤¹à¤°
à¤¶ à¤ķà¤²
' ,
à¤ª à¤¥
Ġà¤¸ à¤¶à¤¸
à¤° à¤¥
à¤¶ à¤¨à¤²
à¤°à¤® à¤¶
à¥Įà¤Ĥ à¥¤âĢĻ
Ġà¥¨à¥¦à¥Ń à¥¨
à¤ĩà¤¨à¤² à¤®
à¤¦ à¤µà¤²
à¤°à¤¤ à¤¸
à¤¿ ?
à¤ª à¤ª
à¤µ à¤¬
Ġà¤ĺ à¤²
Ġà¤Ń à¤¦
Ġà¤Ń à¤Ĺ
Ġà¤¤ à¤°à¤ķ
Ġà¤¡ à¤°
à¤µ à¤¡
à¤µ à¤¨à¤®
Ġà¤¶ à¤¤
à¥ĩ ?
Ġà¤² à¤²
à¤ıà¤¸ à¤ª
Ġà¤ħ à¤¶
Ġà¤¢ à¤²
Ġà¤ĺ à¤°à¤ķ
Ġà¤ħà¤¸ à¤¹
Ġà¤Ľà¤² à¤«
à¤µ à¤¨à¤ķ
Ġà¤Ĩ à¤ıà¤ªà¤Ľ
à¤°à¤¸ à¤°
à¤° à¤¥à¤®
à¥ĩ âĢĻ
Ġà¤Ľ à¤°
Ġà¤ľ à¤¨à¤®
Ġà¤¶ à¤°à¤£
Ġà¥ª à¥«
Ġà¤Ķ à¤¦
à¤² à¤¹à¤°
Ġà¤¸à¤® à¤¯à¤ķ
Ġà¤Ĩà¤« à¤¨
Ġà¥¨à¥¦à¥§ à¥Ń
à¤¤ à¤µà¤®
à¤ī à¤¤
Ġà¤Ĩà¤ĩ à¤¸
Ġà¥¯ à¥¦
à¤ª à¤¶
Ġà¤Ĩ à¤¸
Ġà¤² à¤®
Ġà¤ıà¤ķ à¤²
à¤· à¤ľ
à¤¯à¤® à¤ķ
à¤ļ à¤¯
à¤ĩ à¤ķà¤²
à¤°à¤µ à¤¦
Ġà¤Ĺ à¤ı
à¤Ł à¤ª
Ġà¤Ł à¤°
Ġà¤ĩ à¤°
à¤° à¤Ĺ
à¤Ń à¤Ĺ
à¤ľà¤¨ à¤®
à¤¹ à¤®à¤¨
Ġà¤ıà¤ķ à¤¦à¤®
Ġà¤¸à¤¡ à¤ķà¤®
à¤Ĺ à¤¸
Ġà¤¯à¤¸ à¤ªà¤Łà¤ķ
Ġà¤¸à¤®à¤¯ à¤¸à¤®
à¤° à¤¬à¤¨
Ġà¤¸ à¤¶à¤ķ
Ġà¤¢ à¤ķ
ĠĠĠĠ ĠĠĠĠ
à¤µ à¤¹
Ġà¤° à¤µ
à¤¶ à¤Ń
à¤ĩà¤¨ à¤¨
à¤°à¤®à¤£ à¤²
à¤¨à¤µ à¤Ł
à¤¨ à¤¥
à¤ª à¤¹
à¤¥ à¤µ
à¤Ĺ à¤ľ
Ġà¤¨ à¤°à¤¹
à¥įà¥¤ âĢĻ
Ġà¤ľà¤¨ à¤¸à¤®
à¤°à¤¶ à¤¸
à¤¾ à¥Īà¤Ĥ
à¤¯ à¤°à¤²
à¤¯à¤¸ à¤°
) ,
à¤ĩ à¤«
à¤°à¤¸ à¤°à¤ķ
Ġà¤ĵà¤Ń à¤°à¤®
à¤ķ à¤¹
Ġà¤ķ à¤¬
Ġà¥© à¥¨
à¤¹ à¤£
à¤Ĺ à¤¹à¤°
à¤Ĺ à¤°à¤²
à¥Ĥ ,
à¤ĩ à¤¬
à¤¯à¤® à¤®
à¤Łà¤¨ à¤Ĺà¤°
à¤¨ à¤Ń
à¤§ à¤¨à¤®
à¤Ŀ à¤¦
Ġà¤ķà¤® à¤²
Ġà¤¸à¤¦ à¤°à¤®
Ġà¤Ĩ à¤¨à¤¨
à¤°à¤¹ à¤£
à¤°à¤µ à¤°
à¤Ĩ à¤Ī
Ġà¤Ĺ à¤ĩà¤°à¤¹
Ġà¤® à¤£
à¤£ à¤µ
à¤ĸ à¤£
à¤ħ à¤ª
Ġà¤ł à¤Ĺ
à¤¨ à¤¹
Ġà¤ī à¤°
à¤ī à¤®
Ġà¤ĸ à¤¬à¤°
à¤ľà¤¨ à¤²
à¤¯à¤¸ à¤Ń
Ġà¤īà¤ª à¤®à¤¹
Ġà¥§à¥¯ à¥¯
à¤ģ ,
Ġà¤ľà¤¨ à¤Ĩ
Ġà¥¨à¥¦à¥§ à¥«
Ġà¤ı à¤«
Ġà¤« à¤¸
à¤ħ à¤¹
Ġà¥¨à¥¦à¥§ à¥¬
Ġà¤¹ à¤ķà¤®
Ġà¤ļ à¤ķ
Ġà¤ļ à¤°à¤®
Ġà¤ĩ à¤ľ
Ġà¤ħ à¤·
Ġà¤ħ à¤²à¤Ĺ
à¤ıà¤¨ à¤ı
à¤Ĺ à¤¡
à¤¦à¤¨ à¤¶
à¤µ à¤°à¤²
Ġà¤ªà¤Łà¤ķ à¤ªà¤Łà¤ķ
à¤® à¤¯
Ġà¤ī à¤ªà¤¨
à¤ª à¤ķà¤®à¤²
Å Ĵ
à¤® à¤¹à¤°
à¤µ à¤ļ
à¤µ à¤¸à¤®
à¤Ł à¤°à¤²
à¤¬ à¤ľ
Ġà¥© à¥¬
à¤ľ à¤ķà¤²
à¤ĸ à¤¨à¤¨
Ġà¥« à¥«
à¤· à¤ķà¤ķ
Ġà¤¤ à¤²à¤¬
à¤Ī à¤®
à¤īà¤¨ à¤²
à¤® à¤µ
Ġà¤ħ à¤Ł
à¤· à¤¯à¤ķ
à¤ĺ à¤¸
Ġà¤Ŀ à¤°
à¥į ?
à¤£ à¤°
Ġà¤ı à¤¡
à¤²à¤¯ à¤¬
Ġà¤¨ à¤¬à¤¨
Ġà¤Ń à¤²
à¤ľ à¤¶
Ġà¤ļ à¤²à¤¨
à¤ħ à¤²
à¤¯ à¤¥
à¤Ł à¤°à¤¸
à¤²à¤¯ à¤¹à¤°
à¤° à¤Ńà¤¨
Ġà¤®à¤¨ à¤ªà¤°
à¤¬ à¤°à¤®
à¤Ĥ .
à¤ļ à¤¬
Ġà¤Ĩà¤ĩ à¤¸à¤ķ
à¥į âĢĵ
Ġà¤ħ à¤µà¤²
à¤ģ à¥ģ
à¤Ī à¤¨
à¤Ĺà¤ł à¤¨à¤ķ
Ġà¤¸à¤¹à¤° à¤®
à¤¿ âĢĵ
Ġà¤¨ à¤ļ
Ġà¤¸à¤¡ à¤ķà¤ķ
à¥¤ '
à¤ŀ à¤¹à¤°
à¤¤à¤ķ à¤ķ
à¤¶à¤ķ à¤ķ
à¤ĩà¤°à¤¹ à¤¨
Ġà¥ª à¥¨
à¤¨à¤ķ à¤°
à¤¸à¤¦ à¤ķ
à¤Ńà¤µ à¤¤
à¤¦ à¤¸à¤®
à¤¹ à¤ķà¤²
à¤¸à¤¦ à¤¹à¤°
Ġà¤ħ à¤ļ
Ġà¤ı à¤¨à¤¸
Ġà¥¬ à¥«
à¤®à¤¬ à¤¹
Ġà¤Ĩ à¤ªà¤¤
à¤ī à¤¡
Ġà¤ĩ à¤ľà¤°
à¤¤à¤°à¤£ à¤ķ
Ġà¥¨à¥¦à¥Ń à¥«
à¤° à¤¯à¤¤
Ġà¤¸ à¤°à¤²
à¤°à¤ķ à¤°
Ġà¤ħà¤µ à¤¶
à¤¨ à¤¤à¤®
Ġà¤ķ à¤«
à¤¾ ?
à¤¨ à¤ħà¤¨
à¤¤ à¤µà¤¨
à¤£ à¤ªà¤¤
Ġà¤¶ à¤µ
à¤¨ à¤ļ
à¤¯ à¤§
Ġà¤® à¤¦à¤¨
Ġà¤ĩ à¤ķ
à¤° à¤ŀ
à¤¸ à¤Ĺà¤°
à¥ĥ à¤Ĥ
Ġà¤®à¤¹ ÅĴ
à¤ķà¤°à¤£ à¤®
Ġà¤ıà¤¨à¤Ĩà¤°à¤ıà¤¨ à¤ı
à¤¤ à¤ļ
à¤¯ à¤¶
à¤µ à¤Ńà¤°
Ġà¤° à¤Ĺà¤¤
Ġà¤Ń à¤°à¤®
Ġà¤ħ à¤¥à¤µ
à¤¸à¤ķ à¤ķ
à¤ĺ à¤¨
Ġà¥¨à¥¦à¥Ń à¥©
Ġ ,
à¤Ĺ à¤®à¤¤
Ġà¤® à¤ľà¤¦
à¤¶ à¤®à¤¨
Ġà¤Ĩ à¤®à¤¨
à¤Ī à¤µà¤Ł
à¤°à¤ķ à¤Ł
à¤¸à¤® à¤ķ
à¤ĺ à¤°à¤®
à¤°à¤¸ à¤ŀ
à¤¯à¤¯ à¤¨à¤²
Ġà¤¸ à¤²à¤®
Ġà¤¡ à¤²
Ġà¤Ĺ à¤ıà¤ªà¤Ľ
à¤· à¤ķà¤²
Ġà¤¤ à¤¸à¤°
à¤® à¤¸à¤®
à¤ª à¤ªà¤Ľ
Ġà¤¨ à¤¸
Ġà¤¸à¤® à¤Ŀà¤¦
Ġà¤ħà¤¸ à¤²
à¤¨ à¤ľ
à¤ķ à¤¦
à¤Ł à¤¬à¤¨
Ġà¤¬ à¤¡
à¤ľ à¤¤à¤¨
Ġà¤Ľ à¤µ
à¤ī à¤ª
Ġà¤īà¤ª à¤ª
à¤¯à¤¯ à¤¨à¤ķ
Ġà¤¸à¤°à¤¸ à¤«
à¥ĩ )
à¤¶ à¤¤à¤®
à¤¹à¤° à¤£à¤ķ
à¤¸à¤¦ à¤²
à¤¸à¤ķ à¤¹à¤°
Ġà¤Ŀ à¤²
à¤¨ à¤¸à¤°
à¤µà¤¸ à¤¨
Ġà¤Ľà¤²à¤« à¤²à¤®
à¤® à¤¶
Ġà¤¸à¤¬ à¤Ńà¤¨
Ġà¤ķà¤ª à¤¡
à¤¥ à¤Ĺ
Ġà¤Ĩ à¤¬à¤¦
à¤ħ à¤¬
Ġà¥¦ à¥Ń
à¤ī à¤°
Ġà¤ļ à¤°à¤£à¤ķ
à¤« à¤®
Ġà¤¥ à¤°
à¤¿ à¥¤
à¤µ à¤¹à¤°
Ġà¤ķ à¤¦
Ġà¤Ĩ à¤£à¤µ
à¤ĸ à¤¤
Ġà¤ª à¤¸à¤²
Ġà¤° à¤¨à¤®
Ġà¤ĵ à¤°
à¤ľà¤ķ à¤¤
à¤ıà¤Ī à¤®
à¤¥ à¤²à¤ķ
à¤¶ à¤Ńà¤°
à¤¸à¤ķ à¤²
Ġà¥« à¥§
.. .
à¤¯ à¤°à¤ķ
Ġà¤¨ à¤·
à¤Ł à¤ĺ
à¥¦ à¥¦
à¤²à¤¬ à¤²
à¤¦ à¤¬
à¤ı à¤Īà¤ķ
Ġà¤ľ à¤¬à¤°
à¤Ļ à¤¬
à¤ĵ à¤¸
Ġà¤ª à¤Ł
à¤µ à¤¯à¤®
Ġà¤Ĺ à¤ľ
Ġà¤Ń à¤°à¤¤
à¤ľ à¤¹à¤°
Ġà¤¦ à¤°à¤¬
à¤ħ à¤Ń
Ġà¥¨à¥¦ à¥©
Ġà¤ıà¤® à¤¬
Ġà¥¨à¥¦à¥§ à¥®
Ġà¤¤ à¤®
Ġà¤ļ à¤°à¤£
Ġà¤ħà¤² à¤ªà¤¤
Ġà¤ıà¤¨à¤Ĩà¤° à¤ı
à¤µ à¤°à¤ķ
Ġà¤Ĩ à¤īà¤Ł
à¤£ à¤ª
à¤ĩ à¤¹
à¤¯à¤ķ à¤ķ
à¤ŀ à¤µ
Ġà¤®à¤¨ à¤¸
Ġà¤ľà¤¨à¤Ĩ à¤¨
à¤¨ à¤ªà¤Ľ
Ġà¤ķ à¤ŀ
Ġà¤¤ à¤¬
Ġà¤¶ à¤²
Ġà¤Ł à¤¸
à¤Ļ à¤Ł
à¤ħ à¤®
Ġà¤ĩ à¤ľà¤²
à¤·à¤ķ à¤¹à¤°
à¤¤ à¤¦
à¤ª à¤¯à¤²
à¤µ à¤¸à¤ķ
à¤ı à¤ªà¤¨
Ġà¤¹ à¤²à¤®
à¤°à¤¸ à¤¹
à¤·à¤£ à¤²
Ġà¥© à¥Ń
Ġà¥« à¥¨
ĠĠ čĊ
à¤¨ à¤ħà¤ĺ
Ġà¤ı à¤Ł
à¤ł à¤ķà¤ķ
Ġà¤¡ à¤Ł
Ġà¤ĵ à¤ª
à¤¶à¤¤ à¤Ńà¤¨
Ġà¤¸ à¤Ł
à¤¦ à¤¨à¤²
à¤Ł à¤µà¤°
Ġà¤¹ à¤¦à¤¸à¤®
à¤£ à¤¯à¤²
Ġà¤² à¤£
Ġà¤īà¤ª à¤¹
à¤ħ à¤Ĺ
à¤¡ à¤¤
à¤« à¤¦
à¤²à¤¬ à¤ķ
Ġà¥ª à¥©
Ġà¥¨à¥¦à¥§ à¥§
Ġà¤ľà¤¨ à¤µ
Ġà¤ł à¤ķ
à¤Ĩ à¤ľ
Ġà¥© à¥ª
Ġà¥¨à¥¦à¥§ à¥ª
à¤¾ à¥ĩà¥¤
à¤¤ à¤ľ
à¤ł à¤Ń
à¤ĺ à¤®
à¥§ à¥¦
à¤Ĩ à¤ĩà¤ª
à¤¦à¤° à¤Ĺ
Ġà¥§à¥¯ à¥«
à¥Ģ à¥¤
Ġà¤¦ à¤°à¤²
à¤¶ à¤°
à¤ĩ à¤¨à¤®
à¤°à¤® à¤¨
à¤¤à¤° à¤¦
Ġà¥¨à¥¦ à¥¨
Ġà¤Ńà¤Ĺ à¤µ
à¥į âĢĻ
Ġà¤¨ à¤ĸ
à¤ľ à¤¯à¤ķ
Ġà¤¦ à¤«
Ġà¤īà¤ª à¤ķ
Ġà¤²à¤Ĺ à¤¤
Ġà¤Ī à¤¶
à¥ģ âĢĻ
Ġà¤ħ à¤²à¤®
Ġà¤ľà¤¨ à¤ļ
Ġà¤¸à¤¹ à¤°à¤ķ
à¤°à¤µ à¤Ł
à¥§ à¥§
Ġà¤Ĩà¤ª à¤¸
Ġà¤ª à¤ļ
à¤Ĺ à¤®à¤²
Ġà¤° à¤¤
Ġà¤¨ à¤Ł
Ġà¤¨ à¤µà¤¨
à¤¥ à¤ª
à¤°à¤® à¤¹à¤°
Ġà¤ı à¤£
à¤µà¤¨ à¤¶
à¤ķ à¤¥
à¥ģ ,âĢĻ
à¤ª à¤¨à¤®
à¤Ĺ à¤£
Ġà¤īà¤ª à¤µ
à¤ļà¤¨ à¤ª
Ġà¤ħà¤µ à¤²à¤®
à¤¹à¤¦ à¤°à¤¬
à¥¤ âĢĿ
Ġà¤® à¤Ĺà¤°
à¤¶ à¤¦
à¤¡ à¤µ
à¤¯à¤Ł à¤¨à¤ķ
à¤¯ à¤¨à¤ķ
à¤¦ à¤¯
Ġà¤Ń à¤ĩà¤¨
Ġà¤µ à¤ŀ
Ġà¤²à¤Ĺ à¤Ńà¤Ĺ
à¤²à¤¬ à¤¹
à¤¸à¤¦ à¤®
Ġà¥¨à¥¦à¥¦ à¥Ń
à¤¤ à¤ķà¤®
Ġà¤¹ à¤®
à¤ĩ à¤ı
à¤Ĩ à¤īà¤Ł
Ġà¥© à¥®
à¥¬ à¥©
à¤Łà¤¬ à¤²à¤ķ
à¤¿ âĢĻ
à¤¤ à¤ķà¤²
Ġà¤ª à¤£
à¤Ł à¤²à¤®
Ġà¤µ à¤²
Ġà¤īà¤¦ à¤¯à¤ª
Ġà¤Ķ à¤ļ
à¤°à¤ļ à¤²à¤¨
à¥ģ à¥¤âĢĻ
Ġà¤¨ à¤¨
Ġà¤¬ à¤Ł
Ġà¤² à¤¤
Ġà¤ı à¤¶
à¤²à¤ķ à¤²
à¤¯à¤¸ à¤¹
à¤ħ à¤«
Ġà¥© à¥¯
à¤ĵ à¤²
Ġà¤ħà¤« à¤Ĺ
à¥ģ à¥į
à¤¹ à¤¬
à¤ģ à¥Ī
Ġà¤¦ à¤£
à¤Ī à¤¦
à¤ĩ à¤²à¤®
Ġà¤Ĳ à¤¨à¤®
Ġà¤ıà¤¸ à¤ª
à¤¯ à¤°à¤®
Ġà¤° à¤ľ
à¤ı à¤ļ
Ġà¤¤ à¤Łà¤¬à¤¨
Ġà¤ľ à¤¥
Ġà¤ľ à¤²à¤¸
Ġà¤ı à¤µà¤®
Ġà¥¨à¥¦à¥§ à¥¯
à¤° à¤Ļ
à¤· à¤Ĺà¤°
à¤£ à¤¬
Ġà¤ĸ à¤ªà¤¤
Ġà¤¶ à¤¹à¤°
Ġà¤ıà¤ķ à¤ªà¤Łà¤ķ
à¥§ à¥«
à¤°à¤Ń à¤°
à¤¤ à¤¸à¤®
à¤µ à¤°à¤®
Ġà¤ķ à¤ļ
à¤Ł à¤¸à¤®
Ġà¤ħ à¤µà¤ķ
Ġà¤® à¤ķà¤µ
à¤¶ à¤¤à¤ķ
Ġà¤Ĩ à¤Ĩà¤«
à¤ŀ à¤²
à¤Ĩ à¤®
, '
à¤² à¤ªà¤Ľ
à¤¸ à¤µà¤ķ
à¤Ĺ à¤Ł
à¤§ à¤ª
Ġà¤Ĩ à¤¸à¤ª
Ġà¤² à¤ĺ
à¤ĩ à¤µ
à¤ķ à¤¡
à¤® à¤¹à¤¤
à¤¯ à¤ľ
à¤· à¤Ńà¤¨
à¤ĺ à¤°à¤ķ
Ġà¤ĺ à¤°à¤¬
à¤°à¤®à¤£ à¤¬
Ġà¤ĩ à¤£
à¥¨ à¥«
à¤° à¤ľà¤¨
à¤¿ à¥į
à¤¸ à¤µà¤®
Ġà¤ī à¤ĸ
à¤¡ à¤²à¤ķ
à¤¯à¤Ł à¤ķà¤²
Ġà¤®à¤¹ÅĴ à¤µà¤ª
Ġà¤ ·
à¥ĩ à¥į
à¤¦ à¤Ĺ
à¤ĩ à¤¨à¤ķ
Ġà¤¯à¤¸ à¤ª
Ġà¤ħà¤° à¤¬
Ġà¤¦à¤¶ à¤ķà¤®
Ġà¤¦à¤¶ à¤®à¤²
à¤¯ à¤Ń
Ġà¤Ĩ à¤ĸ
à¤ī à¤¸
ĠâĢ Ļ
Ġà¤Ńà¤ı à¤¸
Ġà¥« à¥¬
à¤ķ à¤Łà¤ķ
à¤µ à¤ķà¤²
Ġà¤® à¤ľà¤¬
Ġà¤Ĩ à¤Ń
à¤ļ à¤¨à¤²
Ġà¤īà¤ª à¤ķà¤°à¤£
à¤ıà¤¨ à¤Ĩà¤°
Ġà¥¬ à¥ª
à¤µà¤°à¤£ à¤®
à¤° à¤Ĺà¤¨
à¤¨ à¤¡
à¤® à¤¤à¤ķ
à¤ª à¤¨à¤²
Ġà¤¨ à¤Ĺ
à¤Ł à¤¨à¤ķ
Ġà¤¸à¤¹ à¤¨
à¤ħ à¤¸
à¥ĩ, âĢĺ
Ġà¥« à¥©
Ġà¤¨à¤Ń à¤ıà¤ªà¤Ľ
à¤¨ à¤¯à¤¨
à¤Ł à¤µà¤²
à¤ľ à¤ķà¤®
à¤· à¤¯à¤µà¤¸
à¤£ à¤¯à¤®
à¥Ĥ à¤ģ
Ġà¤ıà¤ķ à¤ħà¤°
à¤Ļ à¤¸
à¤ķà¤® à¤ķ
Ġà¤Ńà¤ĩà¤°à¤¹ à¤¨
à¤Ī à¤¤
à¤Ń à¤ªà¤¤
Ġà¤¸à¤® à¤¯à¤¸
à¤ĩ à¤°à¤¸
Ġà¤ĩ à¤Ł
Ġà¤Ĳ à¤¨à¤²
à¤ķ à¤¤à¤®
à¤¯ à¤ľà¤¨
à¤µ à¤¨à¤²
Ġà¤¹ à¤¨
à¤· à¤¸
à¤°à¤® à¤¬
Ġà¤ıà¤ķ à¤®
à¥Ń à¥ª
Ġà¥« à¥ª
Ġà¥¬ à¥©
Ġà¥ª à¥§
à¤Ĺà¤ł à¤¨à¤²
Ġà¤¨à¤Ĩ à¤ıà¤ķ
à¤° à¤ªà¤Ľ
à¤¸ à¤°à¤®
Ġà¤ħ à¤¯
Ġà¤¬ à¤§
Ġà¤Ĩ à¤°à¤ķ
Ġà¤« à¤¡
à¤Ļ à¤¤à¤°
Ġà¤¡ à¤°à¤²
Ġà¤ĵ à¤Ŀ
Ġà¤ļà¤² à¤ĸ
Ġà¥¬ à¥Ń
Ġà¥ª à¥Ń
Ġà¥ª à¥®
Ġà¤Ĳ à¤¨à¤ķ
Ġà¤Ĩà¤ľ à¤¸à¤®
Ġà¤· à¤¡
Ġà¤¦à¤¶à¤®à¤² à¤µ
à¤¾ à¥Ī
à¤ķ à¤¨à¤ķ
à¤® à¤ļà¤¨
à¥ģ âĢĵ
à¤ª à¤¸à¤®
Ġà¤¹ à¤Ļà¤ķ
Ġà¤® à¤¡
Ġà¤¥ à¤²
à¤ľà¤¨ à¤¤
à¤Ĩ à¤¯
Ġà¥® à¥¨
à¥ĩà¤ģ à¥¤
à¤ķ à¤Ń
Ġà¤Ĺ à¤¹à¤¨
à¤ı à¤¸à¤®
à¤· à¤¯à¤¤
à¤¥ à¤¸
Ġà¤Ĩ à¤Ĺà¤²
à¤ĸ à¤Ńà¤¨
Ġà¤ıà¤ķ à¤¦
Ġà¤Ł à¤¨
à¤µà¤ķ à¤°
Ġà¥ª à¥ª
Ġà¤® à¤ķ
à¤· à¤ķà¤®
à¤£ à¤¯à¤ķ
à¤Ń à¤ıà¤¨
à¤« à¤°à¤ķ
Ġà¥ª à¥¬
Ġà¥¨à¥¦à¥§ à¥©
à¤°à¤ª à¤¶
Ġà¤ħà¤ĸ à¤£
à¤¾ -
à¤µ à¤ľ
à¤Ł à¤¤
Ġà¤® à¤Ŀ
Ġà¤ľà¤¨ à¤µà¤°
Ġà¤¸à¤¹ à¤¸à¤ļ
à¥§ à¥¬
à¤® à¤ľ
à¤ª à¤ķà¤°
à¤Ĺ à¤²à¤®
à¤ĩ à¤¬à¤°
Ġà¤ı à¤Ńà¤°
Ġà¤ľà¤¨ à¤¯
Ġà¤¤à¤¹ à¤¬
Ġà¤Ķ à¤¸à¤¤
à¤¶à¤¤ à¤¸à¤®
Ġà¤Ńà¤°à¤¤ à¤ª
Ġà¤¨ à¤µà¤°
Ġà¤¨ à¤µà¤²
à¤ī à¤£
à¤ĸ à¤¸à¤®
Ġà¤¶ à¤ªà¤¥
Ġà¤ĺ à¤¡
à¤°à¤² à¤Ĺ
Ġà¤īà¤ª à¤¸à¤Ń
à¥§ à¥¨
à¤¨à¤¸ à¤¹
Ġà¥¬ à¥¬
Ġà¥Ń à¥¨
Ġà¤ıà¤¸ à¤ıà¤¸à¤ª
à¤¹à¤² à¤ª
à¤Ĺ à¤ª
à¥Ī à¥¤
à¤ľ à¤°à¤²
Ġà¤Ĩ à¤¦à¤°
à¤Ĩ à¤¬
à¤µà¤ķ à¤ķ
Ġà¥ª à¥¯
à¤¹à¤¨ à¤¤
à¤¤à¤µ à¤¨à¤ķ
à¤¤ à¤ªà¤¤
à¤¯ à¤ªà¤°
Ġà¤¸ à¤¦à¤¨
Ġà¤ķ à¤°à¤ķ
Ġà¤Ĺ à¤Ńà¤°
Ġà¤° à¤¦
à¤ľ à¤Ń
Ġà¤ľ à¤Ĺà¤¤
à¤ī à¤¥
Ġà¤¯ à¤ķ
à¤¯à¤ķ à¤®
à¤Ĩ à¤¤
à¤²à¤Ĺ à¤¨
Ġà¤Ńà¤° à¤ªà¤°
Ġà¥¨à¥¦à¥Ń à¥§
Ġà¤ıà¤¨à¤Ĩà¤°à¤ı à¤¨à¤ķ
à¤Ĺ à¤®à¤ķ
Ġà¤ħ à¤ŀ
Ġà¤¦ à¤²à¤¬
à¤£ à¤¬à¤¹
Ġà¤¶ à¤®
à¤Ĩ à¤ĩ
à¥Ń à¥«
à¥© à¥¦
à¤Ńà¤° à¤ª
Ġà¥§à¥¦ à¥¦
Ġà¥¨à¥¦à¥¬ à¥¨
Â «
à¤ķ à¤Łà¤®
à¤ª à¤²à¤²
Ġà¤° à¤ļà¤¨
Ġà¤¨ à¤Ĺà¤°à¤ķ
à¤°à¤£ à¤¸à¤Ń
à¤¤à¤ķ à¤°
Ġà¥« à¥®
Ġà¥® à¥«
à¤¨à¤µ à¤ħà¤§
Ġà¤Ĩà¤ķ à¤¸
Ġà¥§à¥¯ à¥®
Ġà¤ħà¤¸à¤¹ à¤®à¤¤
à¤¨ à¤Ľ
à¤¯ à¤ªà¤¤
à¤¸ à¤¸à¤®
Ġà¤Ĺ à¤¦
à¤Ĺ à¤Ń
Ġà¤® à¤ľ
Ġà¤¸à¤® à¤ķ
Ġà¤ħà¤¨ à¤¶à¤¨
à¤¯à¤® à¤¹à¤°
Ġà¤ķà¤® à¤°
Ġà¤ªà¤¹ à¤²à¤®
à¥§ à¥¯
Ġà¤ħà¤« à¤°
à¤°à¤ļ à¤²
à¤¿ .
à¤² à¤Ĺà¤¤
à¥Ģ '
à¤¸ à¤ħà¤«
Ġà¤ª à¤¬
Ġà¤ķ à¤Ńà¤°
Ġà¤¨ à¤ļà¤²
à¤Ł à¤°à¤¹à¤°
Ġà¤ħ à¤ªà¤®
Ġà¤µ à¤¨à¤¸
Ġà¤ı à¤¯à¤°
Ġà¤ĸ à¤Ĺ
à¤¾à¤ģ à¥Ī
à¤Ĩ à¤ıà¤ķ
Ġà¤ĵ à¤ªà¤¨
Ġà¥Ń à¥¬
Ġà¥¨à¥¦à¥§ à¥¨
Ġà¥¨à¥¦à¥¦ à¥¯
Ġà¥¨à¥¦à¥ª à¥¬
à¤ķ à¤ħà¤¨
à¥ĭ )
à¤¤ à¤¨à¤²
à¤¤ à¤°à¤²
à¤¦ à¤ª
à¤¶ à¤ª
Ġà¤² à¤¹
à¥Ĥ âĢĵ
à¤¡ à¤ª
Ġà¤§ à¤ķ
à¥§ à¥®
Ġà¥¬ à¥®
ĠĠ Ġ
à¤¯ à¤Łà¤°
Ġà¤® à¤ļ
à¤ľ à¤ķà¤ķ
à¤ī à¤¤à¤²
à¤ŀ à¤ķ
à¥ģà¤ģ à¥¤
Ġ? âĢĻ
à¤¤à¤® à¤²
Ġà¤ĵ à¤¸
Ġà¤Ŀ à¤Ĺà¤¡
Ġà¤«à¤² à¤«
à¤¸ à¤Ł
à¤¦ à¤Ń
Ġà¤ķ à¤°à¤£
à¤Ĺ à¤¸à¤®
Ġà¤īà¤ª à¤®
à¤²à¤² à¤Ĺ
à¤²à¤¤ à¤¬
à¤¨à¤¬ à¤¹
Ġà¥¨à¥¦à¥¬ à¥ª
à¤¤à¤¹ à¤Ł
à¤Ńà¤ªà¤¤ à¤¨
à¤¾ âĢľ
à¤ķ à¤¶
à¤² à¤ļ
à¤² à¤ĸ
à¤Ł à¤²à¤ķ
Ġà¤Ń à¤ĩà¤¹
à¤¥ à¤²à¤¬
Ġà¤ı à¤¯à¤°à¤²
Ġà¤ĸ à¤¬
à¤¤à¤° à¤¬
Ġà¥« à¥Ń
Ġà¤ħà¤µ à¤¤à¤°à¤£
à¤°à¤¨ à¤Ĺà¤°
à¤¿ )
à¤ķ à¤°à¤ķ
Ġà¤¨ à¤Ľ
Ġà¤ħ à¤Ļ
Ġà¤Ĩ à¤¯à¤ķà¤°
à¤Ī à¤ıà¤ķ
à¤ĩ à¤Łà¤®
Ġà¤ĸ à¤²
à¤¯à¤¤ à¤¯
à¤µà¤¨ à¤¸
à¥§ à¥Ń
Ġà¤Ĩà¤ĩ à¤ıà¤®
Ġà¥Ń à¥§
Ġà¥Ń à¥Ń
Ġà¤°à¤ķà¤® à¤ķ
à¤¯à¤¯ à¤¨à¤®
à¤¯ à¤¨à¤²
à¤ľ à¤¦à¤°
à¤ĸ à¤¹à¤°
à¤ļà¤¨ à¤ªà¤Ľ
Ġà¥« à¥¯
Ġà¥Ń à¥®
à¤Ĺà¤® à¤¨à¤ķ
Ġà¤Ĩà¤ª à¤¸à¤®
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
à¥ĩ Ã·
à¤® à¤¥
à¤ľ à¤¹
à¤ľ à¤°à¤ķ
Ġà¤¤ à¤°à¤²
à¤Łà¤° à¤«
Ġà¤ªà¤Łà¤ķ à¤ķ
Ġà¥¯ à¥«
à¤¤à¤µ à¤Ł
Ġà¥¨à¥¦à¥¬ à¥©
Ġà¤¨à¤Ĩ à¤īà¤¨
à¤¨ à¤ľà¤¨
à¤ķ à¤°à¤²
à¥ĩ /
à¤¸ à¤¤à¤®
à¤¦ à¤£
Ġà¤¦ à¤®à¤ķ
Ġà¤Ĩ à¤ªà¤°
à¤¯à¤ķ à¤²
à¤Łà¤ķ à¤ķ
à¤ļà¤¨ à¤¬
Ġà¤Ĩà¤µ à¤§
Ġà¥¬ à¥¨
à¤¨à¤¬ à¤®
Ġà¤¬à¤ļ à¤¤
à¤¶à¤Ń à¤°à¤ķ
Ġ ...
à¤¾ à¤¾
à¤¯ à¤²à¤ķ
à¤¸ à¤«
à¤¸ à¤²à¤®
à¤¹ à¤ª
Ġà¤¬ à¤¦
à¤¡ à¤¦
à¤°à¤ķ à¤°à¤£à¤®
Ġà¤¶ à¤¶
à¤°à¤£ à¤¬
à¤²à¤ķ à¤ķ
Ġà¤ĺ à¤°à¤§
à¤Ŀ à¤Ł
Ġà¤ł à¤®
Ġà¥¬ à¥¯
à¤¯à¤¯à¤¨ à¤°à¤¤
Ġà¤¸à¤¡ à¤ķà¤²
à¥ĭ âĢĻ,
Ġà¤ª à¤µ
à¤¦ à¤¶
à¤¹ à¤£à¤ķ
à¤Ł à¤°à¤¬
à¤Ń à¤¸
à¤°à¤¤ à¤°
à¤¨à¤² à¤Ĺ
Ġà¤Ńà¤ı à¤¨à¤¨
Ġà¤¸à¤®à¤¯ à¤ħà¤ĺ
Ġà¤ªà¤¦ à¤¯
à¤·à¤¯ à¤¹à¤°
ĠĠ ĠĊ
Ġà¥§à¥¯ à¥¬
Ġà¤ľà¤¨à¤® à¤¤
à¤¨ à¤¤à¤°
à¤ķ à¤¸à¤®
à¤Ĺ à¤µ
Ġà¤° à¤ľà¤¤
à¤¶ à¤°à¤£
à¤ĸ à¤¬
Ġà¤¸à¤¬ à¤²
à¤°à¤¬ à¤°
Ġà¥Ń à¥ª
à¤¯à¤¸à¤® à¤§
Ġà¥¨à¥¦à¥Ń à¥¦
à¤łà¤ķ à¤¬
à¤¯à¤Łà¤ķ à¤ķ
Ġà¥¦ à¥¬
à¤ıà¤¨à¤Ĩà¤° à¤ıà¤¨à¤ı
à¤² à¤ĸà¤£
Ġà¤² à¤ľ
Ġà¤ī à¤§
Ġà¤¡ à¤ķ
Ġà¥¨à¥¦ à¥¨à¥¦
Ġà¤ĵ à¤®
à¤·à¤¦ à¤ķ
Ġà¥¨à¥¦à¥§ à¥¦
à¤¤ à¤Ĺà¤¤
Ġà¤¨ à¤Ńà¤¨
Ġà¤µ à¤¸à¤¨
à¤ļ à¤¥à¤°
à¤¡ à¤¨à¤®
à¤¡ à¤²à¤®
Ġà¤¥ à¤ķ
à¤µà¤ķ à¤ª
Ġà¤¤à¤¹ à¤¸à¤®
Ġà¤ħà¤ª à¤¡
Ġà¤ħà¤ª à¤¹à¤°à¤£
à¤®à¤¸ à¤¤
à¤¯à¤Łà¤ķ à¤¹à¤°
Ġà¤¸à¤ª à¤¥
Ġà¤¨à¤Ńà¤ı à¤¸à¤®
Ġà¤¨à¤Ł à¤Ĩà¤īà¤Ł
à¤° à¤ĺ
à¤¨ à¤Ńà¤°
à¤² à¤¯à¤¸
à¤Ł à¤ķà¤®
Ġà¤¦ à¤¯
à¤¥ à¤¶
Ġà¥¤ âĢĿ
à¤Ī à¤Ł
à¤īà¤¨ à¤®
Ġà¤ľà¤¨ à¤¹
à¤¯à¤® à¤¶
à¤¾à¤Ĥ à¥Ī
à¤®à¤ķ à¤°
à¤¯à¤² à¤²
Ġà¤Ĩà¤µ à¤¦
Ġà¥¬ à¥§
à¤ĵ à¤ķ
à¤¤à¤°à¤£ à¤®
Ġà¤ľà¤¬ à¤¸à¤®
à¤¬à¤Ī à¤®
Ġà¤Ĩà¤Ī à¤¸
à¤¤ à¤¹à¤¤
à¥Ģ à¤Ĥ
à¤· à¤ª
Ġà¤Ĩ à¤Ļ
à¤ī à¤¹
Ġà¤¸à¤® à¤¯à¤²
à¤°à¤ķ à¤²
Ġà¤ļ à¤®
Ġà¤ħà¤µà¤¸ à¤°à¤ķ
Ġà¤ĵ à¤Ĺà¤Ł
Ġà¤ªà¤¦ à¤¬
Ġà¤ľà¤¬ à¤ķ
Ġà¥¨à¥¦à¥ª à¥Ń
à¤° à¤ħà¤¨
à¤² à¤¸à¤¹
Ġà¤¸ à¤¨à¤®
Ġà¤¸ à¤¤à¤°
à¤ª à¤¹à¤°
à¤¦ à¤¸
à¤ı à¤«à¤²
à¤ģ à¤Ĥ
Ġà¤¦ à¤²à¤®
à¤¥ à¤¤
à¤Ń à¤°à¤¤
à¤¯à¤ķ à¤µ
Ġà¤Ł à¤ķ
à¤ķà¤² à¤¨à¤ķ
à¤Ĩ à¤ĩà¤¸
à¤¡à¤ķ à¤ª
Ġà¤¸à¤®à¤¯ à¤ªà¤Ľ
à¤·à¤¯ à¤Ĺà¤¤
Ġà¤ıà¤¨ à¤ľ
Ġà¥¯ à¥®
Ġà¥§à¥¯ à¥ª
à¤¨à¤¯ à¤¨à¤®
à¤¾ âĢĻ,
à¤¾ Ã·
à¤¨ à¤Ĺà¤°à¤ķ
à¤² à¤Ł
à¤¤ à¤Ń
à¤¤ à¤¨à¤®
à¤¸ à¤¶
Ġà¤¸ à¤°à¤¹
à¤ı à¤²à¤ķ
à¤ı à¤¸à¤¨
à¤ı à¤«à¤ķ
Ġà¤¯ à¤®
Ġà¤ı à¤ļ
à¤ĺ à¤Ł
à¤¯à¤¸ à¤ħà¤ĺ
Ġà¤§ à¤°à¤¹à¤°
à¤¯à¤¤ à¤¸
Ġà¤īà¤ª à¤¦
à¥Ń à¥¬
Ġà¤¦à¤¶à¤ķ à¤¦
à¤Ĭ à¤¨
à¥ĭ à¤Ĥ
à¤¯ à¤¦à¤²
à¤¦ à¤¹à¤°
Ġà¤ķ à¤·
Ġà¤ķ à¤¸à¤ķ
Ġà¤ķ à¤²à¤ķ
Ġà¤ķ à¤²à¤®
Ġà¤Ĺ à¤«
à¤Ĺ à¤ļ
à¤ı à¤¸à¤ķ
Ġà¤ħ à¤ł
à¤¬ à¤¤
Ġà¤ľ à¤¯
à¤Ī à¤ªà¤Łà¤ķ
à¤¡ à¤¹à¤°
à¤¡ à¤¨à¤ķ
à¥Į ,
Ġà¤°à¤¹ à¤¸
à¤°à¤¹ à¤µ
à¤²à¤ķ à¤¹à¤°
Ġà¤ıà¤ķ à¤¸
à¤¯à¤¤ à¤¬
Ġà¥® à¥®
Ġà¥¯ à¥¨
à¤¥à¤² à¤Ĺà¤¤
à¥ĩà¤ģ ,
Ġà¤¤à¤°à¤² à¤¤
à¤¾ /
à¤¦ à¤µà¤ķ
à¤Ĺ à¤ħà¤¨
à¤ı à¤Īà¤²
à¤· à¤¤à¤°
Ġà¤¦ à¤µ
à¤¶ à¤¯
à¤ļ à¤°à¤ķ
à¤Ī à¤¸
à¤¡ à¤²à¤²
à¤ĩ à¤ıà¤¨
à¤¯à¤¨ à¤ľà¤°
à¥į, âĢĺ
Ġà¤¸à¤¯ à¤Ńà¤¨
Ġà¤ħà¤ª à¤µ
Ġà¤Ľà¤²à¤« à¤²à¤ķ
Ġà¤ħà¤²à¤® à¤²
à¤¾ à¥Īà¤ģ
à¤¨ à¤ĸ
à¤² à¤¹
à¤¯ à¤£à¤ķ
à¤ª à¤°à¤ķ
à¤¦ à¤°à¤²
Ġà¤Ĺ à¤ĩà¤¸à¤ķ
à¤Ĺ à¤²à¤ķ
Ġà¤ħ à¤ļà¤®
à¤¶ à¤Ńà¤ķ
à¤ī à¤ľ
à¤ĩ à¤ĵ
à¤ĩ à¤Ńà¤°
à¤« à¤¸
à¥Į à¥¤
Ġà¤ı à¤¯
Ġà¤ıà¤ķ à¤°
Ġà¤Ł à¤¹à¤°
Ġà¤ĩ à¤Ń
à¥ĩ, âĢĻ
à¤Ĩ à¤ĩà¤ľ
Ġà¥Ń à¥¯
Ġà¤Ńà¤µ à¤¨à¤ķ
Ġà¤ıà¤¨à¤Ĩà¤°à¤ıà¤¨ à¤ıà¤ķ
à¤¨ à¤°à¤®
à¤¨ à¤ªà¤°
à¤¦ à¤¤à¤®
à¤Ĺ à¤¬à¤¨
à¤Ĺ à¤¬à¤¹
à¤ı à¤īà¤Ł
Ġà¤Ĩ à¤µà¤ķ
Ġà¤ī à¤¬
à¤°à¤® à¤§
Ġà¤¶ à¤¤à¤ª
Ġà¤« à¤²à¤¸
à¤ŀ à¤¤
Ġà¤ĩ à¤Ļ
Ġà¤ħà¤® à¤°
Ġà¤ľà¤¸ à¤ħà¤¨
Ġà¤Ĩà¤Ĺ à¤®à¤¨
Ġà¥¯ à¥Ń
Ġà¥«à¥¦ à¥¦
Ġà¥¨à¥¦à¥ª à¥®
à¤° à¤Ļà¤ķ
à¤ķ à¤ħà¤ª
à¤¹ à¤¹à¤°
Ġà¤Ĺ à¤Ĺà¤¨
Ġà¤° à¤Ļ
à¤ı à¤¬
Ġà¤µ à¤ļà¤¨
Ġà¤Ĩ à¤¸à¤¨
Ġà¤ľ à¤¯à¤¨
Ġà¤¸à¤® à¤ķà¤ķ
Ġà¤¥ à¤¨
Ġà¤ªà¤° à¤¨
Ġà¤¯à¤¸ à¤ªà¤Ľ
à¤¤à¤° à¤ª
à¤¶à¤ķ à¤¹à¤°
à¤¸à¤¨ à¤¬
Ġà¤ħà¤Ĺ à¤¸
Ġà¥Ń à¥©
Ġà¥¯ à¥ª
à¤¤à¤¹ à¤Łà¤ķ
Ġà¤¨à¤µà¤² à¤ªà¤°
à¥į à¥į
à¤¸ à¤ŀ
Ġà¤ķ à¤£
Ġà¤° à¤¥
Ġà¤° à¤¹à¤°
Ġà¤® à¤Ĺà¤°à¤²
Ġà¤¤ à¤µà¤°à¤²
Ġà¤² à¤ļ
à¤¯à¤¸ à¤ħà¤¨
à¤Ļ à¤¯
à¤²à¤¨ à¤¬
à¤¶à¤¨ à¤¬
Ġà¤¦à¤° à¤¬à¤¨
Ġà¥¯ à¥§
Ġà¥¯ à¥¯
Ġà¥¨à¥¦à¥¦ à¥®
Ġà¥¨à¥¦à¥¬ à¥¯
à¤Ķ à¤·à¤§
Ġà¤¦à¤¶à¤ķ à¤ķ
Ġà¤ª à¤¥
à¤¹ à¤ķà¤ķ
Ġà¤Ĺ à¤Ī
Ġà¥¤ âĢĺ
Ġà¤Ĩ à¤¡à¤®
Ġà¤² à¤°
à¤Ī à¤¹à¤°
à¤¡ à¤¯à¤¨
à¤ĩ à¤°à¤²
Ġà¤ļ à¤Ł
à¤ªà¤¨ à¤ªà¤¤
à¤ĩà¤¨ à¤¬
à¤ķà¤² à¤¸
Ġà¤ĩ à¤ª
à¥§ à¥ª
à¤®à¤¤ à¤²
à¥Įà¤ģ ,âĢĻ
à¤ıà¤¸ à¤ıà¤®
Ġà¤Ĳà¤¨ à¤ħà¤¨
à¤Ńà¤² à¤ªà¤®
Ġà¤ħà¤¸à¤¹ à¤ľ
à¤° à¤ľà¤¸
à¤¤ à¤¯
à¤Ĺ à¤ªà¤¤
à¥Ī âĢĵ
à¤Ł à¤ªà¤Ľ
à¤ı à¤²à¤¸
Ġà¤¹ à¤¡
Ġà¤® à¤¨à¤²
à¤ī à¤¡à¤®
Ġà¤ı à¤Ĺ
Ġà¤ĸ à¤ª
Ġà¤ĺ à¤°à¤¹à¤°
Ġà¤¡ à¤¨
Ġà¤¡ à¤¬
à¥Įà¤Ĥ âĢĻ
à¤ªà¤¤ à¤ķ
Ġà¤ĵ à¤Ł
Ġà¥® à¥ª
Ġà¥¯ à¥¬
Ġà¥§à¥¯ à¥Ń
Ġà¤¸à¤¹à¤ľ à¤¤
Ġà¤¨à¤¬ à¤¢
à¤ Ĳ
à¥į )
à¤ķ à¤Ńà¤°
à¤® à¤Ń
Ġà¤ª à¤ª
à¤¦ à¤Ľà¤¨
à¥Ī à¥Ī
Ġà¤° à¤ŀ
Ġà¤¨ à¤²à¤Ĺ
Ġà¤Ń à¤ĩ
à¤¥ à¤¨à¤®
à¤Ĥ à¥Ī
à¤Ī à¤¬
à¤ī à¤¡à¤ķ
Ġà¤ı à¤°
Ġà¤ı à¤ªà¤®
Ġà¤§ à¤¨à¤ķ
Ġà¤Ĩà¤° à¤ľ
Ġà¥¯ à¥©
Ġà¤ħà¤¸à¤«à¤² à¤¤
Ġà¤ľà¤¸à¤® à¤§
Ġà¥§à¥¯à¥¯ à¥¦
Ġà¤¡à¤² à¤°à¤ķ
à¤ķ à¤¬à¤¹
à¤¦ à¤°à¤¤
Ġà¤¦ à¤¹
Ġà¤² à¤¹à¤°
à¤Ī à¤ľà¤¨
à¤¡ à¤¹
à¤¡ à¤°à¤ķ
à¤¡ à¤°à¤²
à¤Ń à¤¨à¤®
à¤ĩ à¤²à¤ķ
Ġà¤« à¤¨
Ġà¤ł à¤ª
Ġà¤ĩ à¤¯
à¤·à¤£ à¤¬
à¥Įà¤ģ âĢĵ
Ġà¤®à¤¤ à¤²à¤¬
à¤Ĺà¤ł à¤¨à¤®
Ġà¥§à¥¯à¥« à¥¦
à¥į âĢĻ,
à¤² à¤µà¤¸
à¤¤ à¤ļà¤°
à¥Ģ -
à¤¹ à¤Ł
à¤¹ à¤ľ
à¤¬ à¤Īà¤ķ
Ġà¤¦ à¤¨
Ġà¤Ĩ à¤ĩà¤¨
à¤Ľ à¤¡
à¤¡ à¤¨à¤¸
à¤ĩ à¤¡à¤°
Ġà¤ı à¤ªà¤ķ
à¤°à¤¹ à¤®
Ġà¤®à¤¹ à¤¤à¤²
à¤²à¤ķ à¤£
à¤Ļ à¤Ĺ
à¤Łà¤¨ à¤Ĺà¤°à¤ķ
à¥Įà¤ģ à¥¤âĢĻ
à¤¤à¤® à¤§
Ġà¤ĵ à¤¶
Ġà¤ĵ à¤²à¤®
à¤µà¤Ń à¤°à¤ķ
à¤¾ à¤ĥ
à¤¤ à¤¡
à¤¯ à¤Ńà¤¨
à¤ª à¤¡
à¤ª à¤²à¤ķ
à¤µ à¤²à¤®
à¤ı à¤ħà¤¨
à¤· à¤°à¤¤
à¤ī à¤Ľ
à¤¾à¤ģ ,
à¤ł à¤°
à¤¸à¤® à¤®
Ġà¤ĺ à¤°à¤Ń
à¥ģà¤ģ ,
Ġà¤ĩ à¤Łà¤¹à¤°
à¥§ à¥©
Ġà¤ĵ à¤Ńà¤°
à¤¡à¤ķ à¤ªà¤ķ
Ġà¤ĩà¤¨ à¤°
Ġà¤Ķ à¤²
Ġà¤ĺà¤° à¤ªà¤°
Ġà¥® à¥©
à¥įâĢ º
à¤ıà¤® à¤ıà¤¸
Ġà¤Ńà¤µ à¤¨à¤®
âĢĿ ,
Ġà¤ĭ à¤·
Ġà¤ĭ à¤£à¤ķ
Ġà¤®à¤¦ à¤¨à¤ķ
Ġà¤ĸà¤¤à¤° à¤¨
Ġà¤ľà¤¬à¤° à¤ľà¤¸
à¤° à¤¸à¤ķ
Ġà¤¸ à¤ĸ
Ġà¤° à¤¨à¤°
Ġà¤¬ à¤¦à¤¨
à¤¬ à¤²à¤ķ
à¤¥ à¤¬
à¤¡ à¤Ń
Ġà¤¯ à¤ľ
à¤ĩ à¤Ĺà¤¡
à¤°à¤ķ à¤®
à¤ł à¤¨
à¤²à¤ķ à¤°
Ġà¤Ł à¤ª
Ġà¤¸à¤¹ à¤ª
à¥« à¥¦
à¥Įà¤ģ à¤Ĥ
Ġà¤ªà¤Łà¤ķ à¤¥
à¤µà¤°à¤£ à¤ķ
à¤ĩà¤² à¤Ł
à¤¤à¤µ à¤¨à¤®
Ġà¤ªà¤ł à¤¨à¤ª
à¥Įà¤Ĥà¥¤ '
Ġà¤Ī à¤¨
m à¤¨
à¤ķ à¤ľ
à¥ĩ Â«
Ġà¤ª à¤®
Ġà¤¬ à¤ĸà¤¤
à¤¶ à¤ķà¤®
à¤Ĥ à¤Ĥ
Ġà¤² à¤ĸ
à¥Ĥ âĢĻ
à¤¡ à¤Ńà¤¨
à¤ĸ à¤¸
à¤ĩ à¤ļ
Ġà¤ļ à¤ª
Ġà¤ı à¤¬
Ġà¤ľà¤¨ à¤¨
Ġà¤¯à¤¸ à¤¸
Ġà¤Ł à¤®
Ġà¤Ĩà¤¯ à¤²
à¤²à¤¬ à¤®
à¤ķà¤°à¤£ à¤¬
à¤¶à¤® à¤¶
Ġà¤ĺà¤° à¤ĺà¤°à¤®
Ġà¤¬à¤² à¤°
Ġà¥® à¥§
Ġà¥® à¥Ń
Ġà¥® à¥¬
à¥ĭ -
à¥ĭ à¤ģ
à¤² à¤ľ
Ġà¤¸ à¤ľà¤Ĺ
à¤¦ à¤ķà¤¤
à¤Ĺ à¤£à¤¨
Ġà¤ħ à¤Ľ
à¤Ľ à¤µ
à¤ļ à¤µ
à¤¡ à¤ľ
Ġà¤ħà¤¨ à¤®
à¤°à¤¹ à¤ķ
Ġà¤ıà¤ķ à¤ªà¤Ľ
à¤Ļ à¤µ
Ġà¤īà¤ª à¤ľ
à¥Įà¤Ĥ âĢĶ
à¤Łà¤° à¤ª
Ġà¤¸à¤¡à¤ķ à¤ĸà¤£
à¥ĭ âĢĶ
à¤² à¤§
à¤² à¤ľà¤¸
à¥Ģ âĢĻ,
à¤¹ à¤¯
à¤¹ à¤µ
Ġà¤Ĺ à¤¥
Ġà¤Ń à¤ĩà¤¦
Ġà¤¹ à¤²à¤µ
Ġà¤® à¤¨à¤ķ
à¤¥ à¤²à¤²
Ġà¤² à¤Ń
Ġà¤ī à¤Ĺ
à¤ī à¤¸à¤²
à¤ĩ à¤ªà¤²
à¤ĩ à¤ľà¤°
Ġà¤ı à¤ĺ
à¤¯à¤¸ à¤¨
à¤¯à¤¸ à¤Ńà¤¨
Ġà¤µà¤° à¤ªà¤°
Ġà¤ħà¤¸ à¤ľ
Ġà¤¬à¤¸ à¤°
à¤Łà¤¨ à¤Ĺà¤°à¤²
Ġà¤¬à¤¹ à¤¸à¤ķ
à¥įâĢ Į
Ġà¥¨à¥¦à¥¬ à¥®
Ġà¤ľà¤¨à¤Ĩ à¤¸
Ġà¤¡à¤² à¤°à¤®
Ġà¤¤à¤¬ à¤¸à¤®
Ġà¤ıà¤¯ à¤°à¤¬
, âĢĿ
m à¤²
à¤° à¤«à¤²
à¤ķ à¤¤à¤°
à¤µ à¤Ĺ
à¤µ à¤¯à¤ķ
à¤Ĺ à¤¤à¤°
à¤Ĺ à¤¦à¤°
Ġà¤° à¤¨à¤²
à¤ı à¤²à¤®
Ġà¤ħ à¤£
Ġà¤® à¤¤à¤²
à¤ľ à¤¸à¤®
Ġà¤¦ à¤®à¤¨
à¤ļ à¤¤
à¤ļ à¤µà¤Ł
à¤ī à¤¸à¤ķ
à¤ī à¤ªà¤°
à¤°à¤® à¤¸
Ġà¤« à¤ķ
à¤ľà¤¨ à¤Ńà¤¨
Ġà¤ıà¤ķ à¤ľ
à¤¯à¤¸ à¤ļ
Ġà¤ĩ à¤¶
Ġà¤īà¤¦ à¤¯
à¤§à¤¨ à¤¬
à¤Ĺà¤® à¤¨à¤®
Ġà¤¦à¤² à¤¸
Ġà¤Ńà¤° à¤ª
Ġà¤ıà¤¸ à¤ıà¤²à¤¸
à¤°à¤ª à¤¸
à¤ıà¤« à¤ª
Ġà¤Ńà¤Ĺ à¤µà¤¤
Ġà¥¦à¥Ń à¥ª
à¤°à¤ľà¤¨ à¤¨
à¤ľà¤Ń à¤£
à¤¨ à¤Ĺ
à¤¨ à¤ľà¤¸
à¤ķ à¤«
à¤¯ à¤¨à¤®
à¤ª à¤¢
à¤¹ à¤¨à¤ķ
Ġà¤Ĺ à¤ļ
à¤ı à¤®à¤¬
Ġà¤¬ à¤¸à¤®
Ġà¤® à¤¤à¤ķ
à¤¬ à¤¢
à¤§ à¤¸
Ġà¤¦ à¤°à¤®
à¤¥ à¤¯
Ġà¤Ĩ à¤ıà¤¨
à¤Ľ à¤°
Ġà¤² à¤¸
à¤Ń à¤¤
à¤ĩ à¤Ļ
à¤¨à¤® à¤§
Ġà¤¯à¤¸ à¤¤à¤°
à¤²à¤ķ à¤¤
à¤¯à¤¸ à¤¤à¤°
à¤Ŀ à¤¬
à¤°à¤µ à¤²
Ġà¤Ĩà¤µ à¤¤à¤ľ
à¤¹à¤ķ à¤¹à¤°
Ġà¤«à¤°à¤ķ à¤«à¤°à¤ķ
Ġà¤¨à¤ľ à¤°à¤®
Ġà¤°à¤® à¤£
Ġà¤Ĩà¤ļ à¤°à¤£
Ġà¥¨à¥¦à¥¬ à¥«
Ġà¤¤à¤¨ à¤¹
à¤¤à¤¹ à¤¤à¤ķ
Ġà¤²à¤® à¤ľ
Ġà¤¹à¤Ļà¤ķ à¤Ļ
Ġà¤ ĥ
à¤¤ à¤ªà¤Ľ
à¤ª à¤µ
à¤µ à¤ħà¤§
à¤Ł à¤¨à¤®
Ġà¤® à¤Ļ
à¤§ à¤µà¤ķ
Ġà¤Ľ à¤¤
à¤ģ âĢĵ
Ġà¤¦ à¤¯à¤¨
à¤¥ à¤ķà¤¤
à¤ī à¤Ľà¤¨
Ġà¤ļ à¤£
à¤°à¤¤ à¤¤à¤°
Ġà¤ĺ à¤°à¤¦
à¤¯à¤¤ à¤¥
Ġà¤īà¤ª à¤¸à¤®
Ġà¤ĩ à¤Ļà¤²
Ġà¤¬à¤¸ à¤ª
à¤µà¤ķ à¤¹à¤°
à¤ķà¤ķ à¤°
Ġà¤Ĩà¤µ à¤®
Ġà¤ªà¤ķ à¤¡
Ġà¤Ĩà¤ĩ à¤ªà¤°
à¤Ĺà¤® à¤¨à¤²
à¤£à¤¯ à¤¬
à¤£à¤¯ à¤¹à¤°
à¤¯à¤ª à¤¹
Ġà¤¸à¤¡à¤ķ à¤¬
à¤·à¤§ à¤°
Ġà¥¦ à¥ª
à¤°à¤« à¤²à¤®
Ġà¤¯à¤¸à¤ªà¤Łà¤ķ à¤ķ
à¤¨ à¤°à¤²
à¤¿ !
à¤¿ à¤¾
à¥ĩ à¥ĩ
à¤® à¤ĺ
à¤¤ à¤ľà¤¨
Ġà¤ª à¤µà¤¨
à¤ª m
à¤¦ à¤¦
Ġà¤¨ à¤°à¤¹à¤¨
Ġà¤® à¤¸à¤²
à¤¬ à¤¬
à¤¬ à¤Īà¤²
à¤§ à¤¹à¤°
Ġà¤Ĩ à¤°à¤®
à¤Ń à¤¦
à¤Ń à¤°à¤ķ
à¤Ń à¤µà¤ķ
Ġà¤¯ à¤¶
à¤ĩ à¤Łà¤²
à¤¹à¤° à¤²
Ġà¤ĸ à¤®
à¤¯à¤¤ à¤¨
à¤¯à¤¨ à¤¸
à¥¨ à¥§
à¤°à¤®à¤£ à¤ªà¤Ľ
Ġà¤Ĩà¤ĩ à¤ľ
à¤ĩà¤¨à¤² à¤ķ
Ġà¥¨à¥¦à¥¦ à¥©
Ġà¤ħà¤ªà¤¨ à¤¤
Ġà¥¨à¥¦à¥« à¥§
Ġà¥¨à¥¦à¥© à¥¦
Ġà¤Ĩà¤ĩà¤ıà¤® à¤Ī
à¤¨ à¤ľà¤¨à¤ķ
à¤² à¤¯à¤¨
à¤² à¤Ńà¤°
à¤¯ à¤Ĺà¤¤
à¥ģ )
Ġà¤ª à¤¤à¤¨
Ġà¤¨ à¤°à¤®
à¤ı à¤ľà¤¸
Ġà¤¹ à¤ķà¤ķ
à¤· à¤ľà¤¨à¤ķ
à¤ģ ,âĢĻ
Ġà¤¦ à¤°à¤µ
Ġà¤ľ à¤²à¤¬
Ġà¤ľ à¤Ĺà¤®
Ġà¤ľ à¤¯à¤ª
à¤£ à¤ªà¤¨
à¤£ à¤ļà¤¨
à¤ļ à¤ª
à¤ļ à¤²à¤¨
à¤ĸ à¤°à¤®
âĢ Į
à¤¯à¤ķ à¤¹à¤°
Ġà¤ľà¤¨ à¤°à¤²
Ġà¤¯à¤¸ à¤µà¤°
à¤¯à¤¸ à¤¤
à¤Ļ à¤¦
à¤ķà¤² à¤Ĺ
à¤ķà¤® à¤ľ
à¤µà¤° à¤¬
à¤Łà¤° à¤Ł
Ġà¤Ĺà¤¤ à¤µà¤°
Ġà¤ľà¤¸ à¤¬
à¤Ĺà¤ł à¤¬à¤¨
Ġà¤¸à¤¹à¤° à¤²
Ġà¤Ĺà¤£ à¤¨
Ġà¤Ńà¤Ī à¤°à¤¹
à¤¹à¤¦ à¤°à¤µ
Ġà¤¶à¤¹à¤° à¤®
Ġà¤ĵà¤ªà¤¨ à¤°
à¤¨ à¤¶
à¤ķ à¤Ĺ
à¤® à¤Ĺà¤°
à¤¤ à¤®à¤ķ
à¤¯ à¤ļ
à¤¸ à¤Ļ
à¤¸ à¤°à¤²
à¤ª à¤°à¤®
à¤Ĺ à¤²à¤²
Ġà¤¨ à¤ī
à¤Ł à¤¦
à¤Ł à¤Ńà¤¨
à¤ı à¤Ł
Ġà¤® à¤®
à¤Ń à¤µà¤²
Ġà¤¸à¤® à¤¤
à¤ł à¤¤
Ġà¤ıà¤ķ à¤¥à¤°
Ġà¤§ à¤¨à¤°
Ġà¤¸à¤¹ à¤¸
à¤¤à¤° à¤µ
à¤°à¤µ à¤¹à¤¨
à¤Ĩ à¤§
Ġà¤ħà¤µ à¤¹
Ġà¤ħà¤Ĺ à¤·
ĠĠ ĠĠĊ
Ġà¤¸à¤¤ à¤¹à¤®
Ġà¤ıà¤¨ à¤ħ
Ġà¤°à¤ķà¤® à¤®
à¤¥à¤² à¤¹à¤°
à¤ıà¤² à¤Ĺà¤¤
Ġà¥¨à¥¦à¥¦ à¥ª
Ġà¤¨à¤µ à¤ľ
à¤Ĺà¤łà¤¨ à¤¹à¤°
à¤Łà¤¬ à¤²à¤®
Ġà¤¨à¤¬ à¤¸
à¤ªà¤Ł à¤ª
Ġà¤®à¤¹ÅĴ à¤µ
Ġà¥¦à¥Ń à¥©
Ġà¤ķà¤¦ à¤®à¤ķ
? âĢĻ
à¤¨ à¤Ī
à¤¨ à¤¯à¤ķ
à¤¨ à¤¯à¤®
à¥ĭ Â¥
à¤® à¤Ĺà¤łà¤¬à¤¨
à¥Ģ /
à¤¸ à¤¸à¤¹
Ġà¤¸ à¤µà¤²
Ġà¤ª à¤¡
Ġà¤ª à¤¹à¤°
à¤µ à¤µà¤°
à¤ı à¤¡
Ġà¤¬ à¤²à¤ķ
à¤ľ à¤ªà¤¤
à¤· à¤Ńà¤°
à¤§ à¤°à¤²
Ġà¤Ĩ à¤ĺ
Ġà¤² à¤¬
à¤ļ à¤¤à¤®
à¤¡ à¤¡
à¤ī à¤ļ
à¤ĩ à¤ıà¤ªà¤Ľ
à¤°à¤£ à¤¹à¤°
à¤ľà¤¨ à¤¶
à¥ĭà¥¤ âĢĿ
Ġà¤ıà¤ķ à¤¤à¤°
à¤¯à¤¸ à¤µ
à¥Įà¤Ĥ âĢĻ,
à¤°à¤¬ à¤¦
à¤²à¤¨ à¤ªà¤Ľ
à¤ĵ à¤ıà¤¸
Ġà¤Ĩà¤ĩà¤°à¤¹ à¤¨
Ġà¤ħà¤¸à¤¹ à¤¯
à¤ļà¤¯ à¤ªà¤¤
à¤®à¤¶ à¤°à¤£
Ġà¤ĸà¤¬ à¤°à¤¦
à¤² à¤¡
à¤® à¤ĸ
à¤¯ à¤ħà¤¨
à¥ģ âĢľ
à¤¸ à¤¸à¤ķ
à¤ª à¤¸à¤ķ
à¤ª à¤ŀ
Ġà¤ķ à¤¯
à¤Ĺ à¤°à¤£
Ġà¤¨ à¤¶
à¤Ł à¤¨à¤²
à¤ı à¤ª
Ġà¤Ń à¤¡
Ġà¤ħ à¤¢
Ġà¤¬ à¤¸à¤¨
Ġà¤® à¤¯
Ġà¤® à¤²à¤®
Ġà¤Ĺà¤° à¤ķ
à¤ľ à¤°à¤Ń
à¤§ à¤¨à¤¸
à¤¶ à¤¯à¤¯
Ġà¤² à¤®à¤¹
à¤ļ à¤¥
à¤ļ à¤¶
à¤¡ à¤ħà¤¨
à¤ĩ à¤¹à¤°
à¤ĩ à¤ķà¤°
Ġà¤¶ à¤¹
à¤µà¤¸ à¤¹
à¥¦ à¥Ń
Ġà¤®à¤¹ à¤²
Ġà¤¡ à¤¬à¤²
à¥Įà¤Ĥ à¤ģ
à¤ħ à¤¤
Ġà¤ªà¤¹ à¤²à¤ķ
Ġà¤ĵ à¤¹
à¤ıà¤¨ à¤ľ
Ġà¤ªà¤¦ à¤¸
Ġà¤ıà¤¸ à¤ıà¤®à¤ıà¤¸
à¤ıà¤¸ à¤ľ
à¤ıà¤® à¤ı
à¤¨à¤¯ à¤¨à¤ķ
Ġà¥¨à¥¦à¥¦ à¥¦
Ġà¥¨à¥¦à¥ª à¥¯
à¤ĩà¤« à¤¸
Ġà¤ķà¤¦ à¤®à¤²
à¤¾ à¤¿
à¤ķ à¤¨à¤®
à¤ķ à¤Ńà¤¨
à¤² à¤¤à¤°
à¤² à¤Ńà¤¨
à¤® à¤¦à¤°
à¤µ à¤²à¤²
à¤Ĺ à¤ľà¤®
Ġà¤° à¤ļ
Ġà¤° à¤Ĺà¤¤à¤ķ
à¤Ł à¤¸à¤²
à¤ı à¤Łà¤°
Ġà¤ħ à¤¶à¤ķ
Ġà¤® à¤Ĺ
Ġà¤Ĩ à¤µà¤¸
à¤Ľ à¤ķ
à¤£ à¤¸à¤®
à¤Ī à¤ª
à¤¡ à¤¸à¤®
à¤¡ à¤°à¤¸
à¤ī à¤¬
à¤ī à¤ªà¤ª
à¤ĩ à¤²à¤¬
à¤°à¤ķ à¤ķ
Ġà¤ı à¤ıà¤«à¤ª
à¤°à¤¤ à¤µ
à¥ĥ âĢĻ
à¥¦ à¥¬à¥©
à¥ĭà¥¤ '
Ġà¤¸à¤¹ à¤ķà¤°
à¥Įà¤Ĥ ',
à¤°à¤¬ à¤²
à¤²à¤¨ à¤°à¤¤
à¥ĭ, '
Ġà¤ĵ à¤¬
à¥¨ à¥¨
Ġà¤Ŀ à¤¡à¤ª
Ġà¤¸à¤¦ à¤¨à¤®
Ġà¤¨à¤Ń à¤ĩ
Ġà¤¸à¤¤ à¤¹
Ġà¥§à¥« à¥¦
Ġà¥¨à¥¦à¥¦ à¥¬
à¤¯à¤£ à¤Ĺà¤¢
Ġà¤¦à¤¶ à¤°à¤¥
à¤¤à¤¹ à¤¤à¤®
Ġà¤ıà¤« à¤ıà¤®
Ġà¤¸à¤¹à¤¨ à¤¶
à¤ ¼
à¤¾ '
à¤° à¤ħ
à¥ĭ ',
à¤¤ à¤°à¤¹
à¥ģ âĢĻ,
Ġà¤¸ à¤¯à¤®
à¤¦ à¤°à¤®
à¤µ à¤ªà¤Ľ
à¤ı à¤¤
Ġà¤¬ à¤¹à¤°
Ġà¤¬ à¤²à¤²
à¤¶ à¤¸à¤®
Ġà¤Ĩ à¤¯à¤ķ
Ġà¤² à¤¯
à¤Ī à¤ĺ
à¤ĩ à¤¸à¤®
à¤ĩ à¤¡à¤ķ
à¤¹à¤° à¤£à¤®
Ġà¤ļ à¤¹
à¤« à¤¨
Ġà¤ı à¤ªà¤²
à¤¾à¤ģ )
à¤¾à¤ģ à¤ģ
Ġà¤ħà¤¨ à¤¨
Ġà¤¡ à¤®
à¤®à¤ķ à¤¥
Ġà¤Ńà¤ı à¤ľà¤¸
à¤Ĺà¤¤ à¤¦
à¤¤à¤¨ à¤¶
à¤Łà¤° à¤¸à¤®
Ġà¤ħà¤µ à¤Ĺà¤¤
à¤¯à¤¦ à¤²à¤²
à¥Ģ) ,
Ġà¤ıà¤¯à¤° à¤ª
à¤¾ âĢĶ
à¤¨ à¤°à¤ķ
à¤² à¤Ļ
à¤® à¤«
à¤¯ à¤Ĺ
à¤¸ à¤¯
à¤ª à¤°à¤¤
Ġà¤Ĺ à¤¢
Ġà¤Ĺ à¤¡à¤¬
à¤Ĺ à¤¨à¤®
à¥Ī âĢĻ
à¤Ł à¤¡
à¤Ł à¤ķà¤²
Ġà¤¬ à¤¬
Ġà¤¹ à¤¦
Ġà¤¹ à¤²à¤²
à¤¬ à¤²à¤®
à¤¶ à¤²à¤¤
Ġà¤Ĩ à¤¯à¤¸
à¤Ľ à¤¦
à¤ĸ à¤¨à¤ķ
à¤ĸ à¤ķà¤ķ
à¤ĩ à¤Łà¤ķ
à¤°à¤® à¤ħà¤¨
à¤¾à¤ģ à¤Ĥ
à¤¾à¤ģ âĢĵ
Ġà¤« à¤Ł
à¤¨à¤² à¤ķ
à¤ĺ à¤¬
Ġà¤¸à¤¹ à¤µ
à¤ħ à¤ªà¤°
à¤®à¤ķ à¤¤
Ġà¤Ĩà¤¯ à¤°à¤²
à¤¯à¤² à¤Ĺ
à¤Ĩ à¤¨
à¥¨ à¥©
Ġà¤Ŀ à¤Ł
à¥ª à¥«
à¤ıà¤¨ à¤ıà¤®
Ġà¤¬à¤¹ à¤¸à¤®
Ġà¤Ĩà¤ī à¤²
Ġà¤®à¤¤ à¤Ń
Ġà¤Ĩà¤® à¤ľà¤¨à¤¤
à¤¤à¤¬ à¤¹
Ġà¥©à¥¦ à¥¦
à¤ķà¤Ł à¤¤
Ġà¤¹à¤ķ à¤¹
Ġà¤ĵà¤Ń à¤°à¤ķ
à¤Ĺà¤ľ à¤ªà¤¤
Ġà¤ıà¤¨à¤Ĩà¤°à¤ı à¤¨à¤²
Ġà¤ħà¤²à¤® à¤²à¤®
Ġà¤¨à¤ī à¤ł
à¤ķ à¤ľà¤¸
à¤ķ à¤Łà¤²
à¤® à¤¦à¤²
à¤¸ à¤«à¤°
à¤ª à¤¸à¤²
à¤µ à¤°à¤¤
à¤Ł à¤¸à¤¹
à¤ı à¤Ŀ
Ġà¤ħ à¤¥
Ġà¤¹ à¤ļ
Ġà¤¹ à¤²à¤ķ
Ġà¤¹ à¤¡à¤¤
Ġà¤® à¤²à¤ķ
Ġà¤® à¤Ĺà¤°à¤ķ
Ġà¤Ĩ à¤ıà¤®
à¤Ī à¤ľ
Ġà¤ī à¤Ľ
à¤ĸ à¤¨à¤®
à¤¯à¤¸ à¤ª
à¤¯à¤¤ à¤°
Ġà¤µà¤° à¤ªà¤°à¤ķ
Ġà¤īà¤ª à¤²
à¤ħ à¤µ
Ġà¤®à¤¨ à¤¨
Ġà¤ĩ à¤ŀ
Ġà¤Ńà¤ı à¤²à¤Ĺà¤¤
Ġà¤ħà¤µà¤¸ à¤°à¤²
Ġà¤ħà¤µà¤¸ à¤°à¤µ
à¤²à¤¬ à¤¸
à¥Ń à¥©
Ġà¤¸à¤¯ à¤¦
à¤¸à¤¦ à¤¸
Ġà¤¨à¤Ń à¤ıà¤®
Ġà¤Ĩà¤ĩ à¤¤à¤µ
à¤¶à¤® à¤§
Ġà¤®à¤² à¤ľà¤²
Ġà¤Ĳ à¤ķ
à¤ľà¤¨à¤ķ à¤ª
Ġà¤ıà¤¨à¤Ĩà¤°à¤ıà¤¨ à¤ıà¤²
Ġà¤ĭ à¤ļ
à¤°à¤Ĺ à¤ŀ
Ġ ï
à¤¨ à¤Ĺà¤°à¤²
à¤¤ à¤¥
à¤¤ à¤ħà¤¨
à¤¸ à¤¡à¤ķ
Ġà¤ª à¤Łà¤¨
à¤ª à¤ķà¤²
à¤¦ à¤ķà¤²
Ġà¤Ĺ à¤¸
Ġà¤¨ à¤Ĺà¤°à¤®
à¤§ à¤ªà¤Ľ
à¤¥ à¤¹à¤°
Ġà¤Ĩ à¤¬
à¤¡ à¤ªà¤°
à¤ĸ à¤¡
à¤īà¤¨ à¤¸à¤®
Ġà¤¶ à¤°à¤¦
à¤ªà¤° à¤¬
à¤Ļ à¤ľ
à¤¤à¤° à¤¸à¤®
à¤Ŀ à¤ķ
à¤ķà¤² à¤¨à¤®
à¤¸à¤¨ à¤¸
à¥¨ à¥ª
Ġà¤Ŀ à¤¡
à¤°à¤Ń à¤°à¤ķ
Ġà¤¸à¤®à¤¯ à¤Ń
Ġà¤¸à¤®à¤¯ à¤ħà¤¨
Ġà¤Ĩà¤ĩ à¤²
Ġà¤Ĩà¤ĩ à¤¡
Ġà¤Ķ à¤ľ
Ġà¤Ĺà¤ł à¤¨à¤ķ
Ġà¤°à¤ķà¤® à¤²
à¤°à¤ļ à¤¢
à¤¯à¤Ł à¤¨à¤²
Ġà¤ľà¤² à¤ļà¤°
Ġà¤¸à¤ĺ à¤¨
Ġà¥¨à¥¦à¥« à¥¨
à¤ıà¤« à¤¸
Ġà¤ıà¤« à¤¥
Ġ Â¥
à¤¾ (
à¤² à¤°à¤ķ
à¥ģ âĢ
à¥Ģ ?
Ġà¤¸ à¤Ī
à¤ª à¤¯à¤ķ
à¤ª à¤£à¤ķ
à¤¹ à¤¤à¤ķ
Ġà¤ķ à¤¦à¤°
à¤Ĺ à¤§à¤¨
à¤Ĺ à¤¸à¤¹
Ġà¤° à¤¶
à¤Ł à¤ħà¤¨
à¤ı à¤ľ
Ġà¤ħ à¤ľà¤¯
à¤ľ à¤¸à¤²
Ġà¤µ à¤¹
Ġà¤µ à¤¨à¤ķ
à¤· à¤¯à¤°
Ġà¤¤ à¤¦
Ġà¤¤ à¤²à¤®
à¤ģ âĢĻ
à¤¥ à¤ķà¤²
à¤¶ à¤ªà¤Ľ
Ġà¤Ĩ à¤¶à¤®
à¤¡ à¤¨à¤²
à¤Ń à¤Ł
à¤Ń à¤ķà¤°
Ġà¤¯ à¤¨
Ġà¤ļ à¤¤
Ġà¤ı à¤¯à¤°à¤ķ
Ġà¤¶ à¤®à¤¶
à¤¸à¤ķ à¤¸
à¤¢ à¤¤
à¤¢ à¤¯
à¤¯à¤¸ à¤¯à¤¤
à¤Ļ à¤ª
Ġà¤¸à¤¹ à¤ļ
Ġà¤ķà¤® à¤¸à¤²
à¤ħ à¤¦
à¤¸à¤² à¤Ĺ
à¤¤à¤¨ à¤ªà¤Ľ
à¥Įà¤ģ -
à¥Ń à¥¦
à¥Ń à¥¨
Ġà¤Ŀ à¤¸
à¤ıà¤¨ à¤ª
à¤ķà¤°à¤£ à¤¸
Ġà¤¦à¤° à¤°
Ġà¤¥à¤ª à¤²
à¤ıà¤¸ à¤¨à¤ķ
Ġà¤Ĩà¤ľ à¤Ń
à¤ĩà¤ķ à¤²à¤ķ
Ġà¤īà¤ªà¤¸ à¤ļ
à¤¯à¤¬ à¤¸
Ġà¤ħà¤ĸ à¤¬
à¤¯à¤Ł à¤¨à¤®
Ġà¤¡à¤Ł à¤ķà¤®
à¤¨ à¤Ł
à¤ķ à¤¸à¤¹
à¤² à¤°à¤¹
à¤® à¤Ŀ
à¤¤ à¤«
à¤¤ à¤²à¤®
à¤¤ à¤Ĺà¤°
à¤¯ à¤¬à¤¦
à¥ģ .
à¥Ģ Ã·
à¤¸ à¤¸à¤²
à¤µ à¤²à¤¨
Ġà¤ķ à¤ªà¤ķ
Ġà¤° à¤ľà¤¨
Ġà¤° à¤£à¤µ
à¤Ł à¤¯
à¤ľ à¤¯à¤²
à¤¬ à¤¨à¤®
à¤· à¤ħà¤Ĺ
à¤§ à¤ķà¤°
à¤Ĥ à¤ģ
à¤£ à¤¨à¤Ĺà¤°
à¤ļ à¤ľà¤¨
Ġà¤ī à¤¨à¤®
à¤¡ à¤®à¤ķ
à¤ī à¤ªà¤¯
à¤ĩ à¤Ĺà¤°
à¤µà¤¸ à¤²
Ġà¤¸à¤ķ à¤°
à¤¯à¤® à¤ħà¤¨
à¤°à¤¹ à¤²
Ġà¤®à¤¹ à¤¨
à¤¯à¤¸ à¤¸
à¤Ļ à¤Łà¤¨
Ġà¤ĺ à¤°à¤²
à¤¤à¤° à¤°
à¤°à¤¸ à¤¨
à¤°à¤¸ à¤Ļ
à¤ķà¤® à¤§
à¤Łà¤ķ à¤°
à¤·à¤£ à¤¹à¤°
à¤¸à¤¨ à¤µ
à¤Łà¤¨ à¤Ĺà¤°à¤®
à¤Łà¤° à¤Ńà¤¨
Ġà¤ĵ à¤Ľ
Ġà¤Ŀ à¤²à¤¨
Ġà¤ħà¤ª à¤²
Ġà¤¤à¤ª à¤¸
Ġà¥® à¥¯
Ġà¤¨à¤® à¤¸
Ġà¤Ĳ à¤°
Ġà¤ªà¤ł à¤¨
à¤¯à¤¯à¤¨ à¤ħà¤¨
à¤łà¤ķ à¤¹à¤°
Ġà¤°à¤® à¤ªà¤®
à¤¯à¤£ à¤²
à¤Ĺà¤¬ à¤£
Ġà¥¨à¥¦à¥¬ à¥¬
Ġà¤¨à¤Ĩ à¤ī
Ġà¥¨à¥¦à¥« à¥¯
Ġà¤ªà¤¸ à¤²à¤®
à¤° à¤Ļà¤®
à¤¨ à¤Ńà¤ıà¤ķ
à¤ķ à¤°à¤®
à¤ķ à¤«à¤°
à¤² à¤¬à¤¨
à¤® à¤ħà¤¨
à¥Ģ à¤ĥ
à¤¸ à¤ªà¤Ľ
à¤ª à¤ĸ
à¤ª à¤ķà¤ķ
à¤¦ à¤¶à¤¨
à¤¹ à¤ªà¤Ľ
à¤¹ à¤ľà¤¨à¤ķ
à¤µ à¤Łà¤ķ
Ġà¤Ĺ à¤¡
à¤Ĺ à¤¨à¤ķ
Ġà¤° à¤ĺ
Ġà¤° à¤Ĺà¤¤à¤®
Ġà¤¬ à¤Ļ
Ġà¤¬ à¤¦à¤®
Ġà¤® à¤Ł
Ġà¤® à¤°à¤¹
à¤ľ à¤¯à¤¨
Ġà¤µ à¤¯à¤¸
à¤¬ à¤Ńà¤¨
Ġà¤Ľ à¤Ł
Ġà¤¦ à¤¤
à¤¶ à¤ļà¤¨
Ġà¤Ĩ à¤®à¤®
à¤£ à¤¹à¤°
à¤ļ à¤¡
à¤ļ à¤°à¤®
à¤¡ à¤ķà¤²
à¤ĸ à¤ķà¤²
à¤ĩ à¤Łà¤°
à¤ĩ à¤ķà¤¨
Ġà¤ı à¤¥
à¤¯à¤ķ à¤°à¤£
à¤ªà¤° à¤²
à¤ľà¤¨ à¤¯
à¤ľà¤¨ à¤¸
à¤¨à¤² à¤®
Ġà¤¯à¤¸ à¤¸à¤®
Ġà¤®à¤¹ à¤¶
Ġà¤ıà¤ķ à¤Ľ
Ġà¤ĩ à¤«
à¤¯à¤¨ à¤¹à¤°
à¤®à¤ķ à¤°à¤£
Ġà¤Ńà¤ı à¤¯à¤¤
à¤¯à¤² à¤¯
Ġà¤ħà¤¸ à¤°à¤²
à¤²à¤¬ à¤ļ
à¤Ĩ à¤Ĺ
à¤°à¤¬ à¤¦à¤²
Ġà¤ĵ à¤®à¤ª
à¥¨ à¥®
Ġà¤¸à¤®à¤¯ à¤¯à¤¤
à¤·à¤¦ à¤²
Ġà¤ıà¤¸ à¤ĩ
à¤Ĩà¤° à¤Ĩà¤Ī
à¤ĩà¤° à¤¸à¤ķ
Ġà¤Ĺà¤£ à¤¤
Ġà¤¨à¤µ à¤īà¤¦
Ġà¤¦à¤¶à¤ķ à¤ªà¤Ľ
Ġà¤«à¤² à¤¦
à¤¾) ,
Ġà¤¹à¤ķ à¤¦
Ġà¥¨à¥¦à¥« à¥©
Ġà¥¨à¥¦à¥« à¥®
Ġà¤ħà¤¸à¤® à¤°
Ġà¤ħà¤¸à¤® à¤Ŀà¤¦
à¤®à¤¸à¤® à¤°
Ġà¤·à¤¡ à¤¯à¤¨
à¤ªm à¤¤
à¤ļà¤¥ à¤°à¤ķ
Ġà¤Ĺà¤¡à¤¬ à¤¡
) à¥¤
à¥ĭ '
à¤² à¤°à¤®
à¤® à¤µà¤°
à¤¤ à¤Ńà¤°
à¤¯ à¤ľà¤¨à¤ķ
à¤¸ à¤µà¤°
à¤µ à¤¤à¤ķ
à¥¤ âĢĺ
à¤Ĺ à¤¯
à¤Ĺ à¤«à¤²
Ġà¤° à¤ĸ
à¤Ł à¤²à¤²
Ġà¤ħ à¤ķà¤¸
Ġà¤µ à¤ľà¤¨
Ġà¤¦ à¤¶à¤®
Ġà¤ľ à¤²à¤®
à¤ļ à¤¦
à¤ļ à¤¹à¤°
à¤ļ à¤¸à¤®
Ġà¤ī à¤·
à¤Ń à¤µà¤®
à¤°à¤¤ à¤¤
Ġà¤ĸ à¤ļ
Ġà¤ľà¤¨ à¤Ĺà¤£à¤¨
à¤¯à¤® à¤¯
Ġà¤ıà¤ķ à¤ªà¤²
Ġà¤¸à¤¹ à¤®à¤¹
Ġà¤¡ à¤£
Ġà¤¡ à¤¡
Ġà¤ł à¤Ł
à¤¯à¤² à¤¸
à¤¤à¤¨ à¤ª
à¤Ĩ à¤ķ
à¥« à¥¬
à¤®à¤¤ à¤®
Ġà¤¸à¤¨ à¤°
Ġà¤ĵ à¤ķ
à¥ª à¥¦
à¤²à¤¯ à¤¦
à¤²à¤¯ à¤¸à¤®
à¤²à¤¯ à¤ħà¤¨
à¤ľà¤ķ à¤¹à¤°
à¤Ĺà¤² à¤Ĺ
à¤¶à¤¨ à¤¸à¤®
Ġà¤Ĩà¤ĩ à¤ıà¤¸
à¤¯à¤° à¤¡
Ġà¤ıà¤® à¤¸
Ġà¤¦à¤² à¤Ń
Ġà¤ķà¤¸ à¤°à¤¤
Ġà¤ħà¤ª à¤¹
à¤ľà¤Ĺ à¤¢
Ġà¤Ĩà¤® à¤¸à¤ŀ
Ġà¤ľà¤Ĺ à¤¦
Ġà¤Ĩà¤ľ à¤Ńà¤¨
à¤°à¤ª à¤Ł
Ġà¤¸à¤¹à¤° à¤¹à¤°
à¤¯à¤¦ à¤²à¤ķ
Ġà¤ĭ à¤¤
à¤¯à¤°à¤¤ à¤°
Ġ! âĢĻ
Ġà¥§à¥¯à¥¯ à¥Ń
Ġà¤¨à¤µà¤² à¤ª
Ġà¤®à¤¤à¤² à¤µ
à¥ģâĢ °
Å ĵ
à¤° à¤¡à¤ķ
à¤² à¤°à¤²
à¤¤ à¤¸à¤¹
à¤¯ à¤¡
à¥Ģ :
à¤¸ à¤°à¤¬
à¤¦ à¤¥
à¤µ à¤®à¤¨
à¤ı à¤Ľ
à¤ı à¤¨à¤¸
Ġà¤Ń à¤ĩà¤°
Ġà¤ħ à¤ķà¤°
Ġà¤¬ à¤¸à¤ķ
Ġà¤¬ à¤ŀ
Ġà¤¬ à¤¦à¤°
à¤¬ à¤§
Ġà¤¤ à¤²à¤ķ
Ġà¤¤ à¤µà¤°à¤¬
Ġà¤¦ à¤°à¤ķ
à¤¥ à¤¨à¤ķ
à¤¶ à¤¶à¤°à¤£
Ġà¤Ĩ à¤ķà¤²à¤¨
à¤ļ à¤°à¤²
à¤ļ à¤ªà¤¦
à¤Ī à¤ļ
à¤Ń à¤²à¤®
à¤ĸ à¤²à¤¨
Ġà¤ļ à¤¶
Ġà¤¶ à¤°à¤£à¤®
à¥įà¥¤ '
à¤¯à¤® à¤¸
à¤¯à¤® à¤¨à¤ķ
Ġà¤°à¤¹ à¤®
à¤°à¤¸ à¤µ
à¤ħ à¤ķ
à¤ħ à¤«à¤®
Ġà¤ł à¤¡
Ġà¤ĩ à¤¡
Ġà¤Ńà¤ı à¤¤
Ġà¤ħà¤¸ à¤¦
à¤Ĩ à¤ĩà¤¡
à¤Łà¤¨ à¤°
à¥« à¥«
Ġà¤¨à¤Ĺà¤° à¤¸à¤Ń
à¤°à¤¶ à¤®à¤¶
à¤¡à¤ķ à¤ªà¤®
Ġà¤¸à¤¦ à¤¨à¤ķ
Ġà¤ªà¤¦ à¤¹à¤°
Ġà¤ħà¤¬ à¤¦
Ġà¤¤à¤¹ à¤¹à¤°
Ġà¤ıà¤® à¤ı
Ġà¤ķà¤¹ à¤²
à¤µà¤°à¤£ à¤²
à¤ľà¤® à¤°
Ġà¤Ĩà¤ī à¤ľ
à¤ıà¤¸ à¤ıà¤²
à¤ĩà¤ķ à¤²à¤®
Ġà¤¸à¤¹à¤° à¤µ
à¤¥à¤ķ à¤¹à¤°
Ġà¥¨à¥¦à¥¦ à¥§
Ġà¥¨à¥¦à¥¬ à¥Ń
à¤Łà¤« à¤°
Ġà¥¨à¥¦à¥« à¥¦
à¤®à¤°à¤£ à¤¶à¤ķ
Ġà¥§à¥¯à¥¯ à¥®
Ġà¥¨à¥¦à¥¨ à¥¨
à¤«à¤¸ à¤²à¤ķ
Åĵ à¤¯
Ĥ §
à¤ķ à¤ķà¤²
à¤ķ à¤°à¤¹à¤°
à¤² à¤¸à¤ķ
à¤® à¤²à¤ķ
à¤® à¤Ńà¤¨
à¤® à¤µà¤°à¤£
à¥ģ ',
à¤¸ à¤¬à¤°
Ġà¤¸ à¤Ĺ
à¤ª à¤¬à¤¹
à¤¦ à¤²à¤²
à¤µ à¤ħà¤¨
Ġà¤ķ à¤°à¤¦
à¤ı à¤Ľà¤¨
Ġà¤Ń à¤¬
à¤ľ à¤¯à¤ª
Ġà¤µ à¤¤
à¤¬ à¤°à¤²
à¤· à¤¸à¤¹
à¤§ à¤¶à¤¤à¤ķ
à¤¥ à¤ķà¤°
à¤Ĥ ,
Ġà¤ľ à¤Ļ
à¤Ī à¤°
à¤¡ à¤°à¤®
à¤ī à¤¸à¤®
Ġà¤¸à¤® à¤²
à¤ĩ à¤Ĺ
Ġà¤ļ à¤®à¤¤
Ġà¤ļ à¤¯à¤¨à¤ķ
à¤« à¤°à¤²
Ġà¤¥ à¤®
à¥Į ,âĢĻ
à¤¸à¤® à¤¸
à¤ĺ à¤ļ
Ġà¤ľà¤¨ à¤ħà¤ª
Ġà¤ıà¤ķ à¤ļ
Ġà¤īà¤ª à¤§
à¤ĩà¤¨ à¤°
Ġà¤®à¤¨ à¤Ĺ
Ġà¤¸à¤¬ à¤ħà¤²
à¤°à¤µ à¤ļà¤¨
à¤µà¤¨ à¤¯
Ġà¤¬à¤¸ à¤¹à¤°
à¤¨à¤¨ à¤Ĺà¤°
Ġà¤Ĩà¤µ à¤°à¤£à¤®
Ġà¤ĵ à¤ĸà¤²
à¥¨ à¥Ń
à¥¨ à¥¬
à¥¬ à¥¦
à¤¤à¤² à¤Ĺ
à¤ıà¤¨ à¤ıà¤ķ
Ġà¤ĺà¤° à¤ľà¤Ĺ
à¤²à¤Ĺ à¤ŀ
à¤°à¤¨ à¤Ĺà¤°à¤ķ
Ġà¤°à¤ķà¤® à¤¬
à¤ıà¤¸ à¤¸
à¤®à¤Ĺ à¤°à¤²
à¤¸à¤¨à¤² à¤²
à¤¤à¤¹ à¤Łà¤²
Ġà¥¨à¥¦à¥« à¥ª
Ġà¤ľà¤¨à¤® à¤¤à¤ķ
Ġà¤Ĩà¤ªà¤¤ à¤ķ
Ġà¤¹à¤Ļà¤ķ à¤Ļà¤®
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
Ġà¤ªà¤¹à¤²à¤ķ à¤¦à¤®
Ġï Ĥ§
à¤ļà¤ªà¤¦ à¤¸
Ġà¤ĵà¤ĸà¤² à¤¢
à¤¾ à¥į
à¥į ',
à¤¨ à¤«
à¤¨ à¤µà¤°
à¤ķ à¤Ľ
à¤ķ à¤ħ
à¤² à¤¶
à¤² à¤«
à¤® à¤¦à¤¨
à¤® à¤¥à¤²
à¤¯ à¤ľà¤¸
à¥Ģ (
à¤¸ à¤ľ
Ġà¤¸ à¤¯à¤ķ
à¤ª à¤ľ
à¤¦ à¤°à¤ķ
à¤µ à¤°à¤¸
Ġà¤Ĺ à¤ıà¤®
Ġà¤° à¤«
Ġà¤¨ à¤¸à¤®
à¤Ł à¤Ń
à¤Ł à¤®à¤®
à¤ı à¤¸à¤²
à¤ı à¤Łà¤°à¤®
Ġà¤¬ à¤Ŀ
Ġà¤¬ à¤¸à¤²
Ġà¤¤ à¤²à¤µ
Ġà¤¦ à¤¬à¤¦
Ġà¤ľ à¤¯à¤°
à¤£ à¤¦
à¤£ à¤¤à¤°
à¤ļ à¤²à¤ķ
à¤Ī à¤¸à¤®
à¤Ń à¤ļ
à¤ĸ à¤¬à¤°
à¤°à¤ķ à¤°à¤£
à¤°à¤ķ à¤°à¤£à¤ķ
à¤īà¤¨ à¤¬
Ġà¤ĺ à¤ļ
à¤ªà¤¨ à¤¬
à¤ķà¤® à¤°
Ġà¤Ńà¤ı à¤Ľ
à¤·à¤£ à¤¸
à¤¸à¤¨ à¤¹
à¤¤à¤¨ à¤¸
à¤Ĩ à¤ľà¤ķ
Ġà¤ħà¤® à¤²
à¤¦à¤¨ à¤¹à¤°
à¤¦à¤¨ à¤¸à¤®
à¤¤à¤² à¤ļ
Ġà¤¢ à¤Ļ
à¤§à¤¨ à¤µ
à¤§à¤¨ à¤¹à¤°
à¤¶à¤¨ à¤ªà¤Ľ
Ġà¤Ĩà¤ĩ à¤°
Ġà¤Ĩà¤ĩ à¤¹
à¤¿à¤Ĥ à¤ģ
à¤¯à¤µ à¤§
Ġà¤Ĩà¤Ĺ à¤ľà¤¨
à¤®à¤ļ à¤²
Ġà¤Ĩà¤® à¤°à¤£
à¤µà¤¤ à¤¯
Ġà¥§à¥¨ à¥¦
Ġà¥¨à¥« à¥¦
à¤ıà¤® à¤¸
à¤ľà¤¦ à¤°à¤®
à¤¹à¤® à¤¦
à¤¯à¤¯ à¤Ń
Ġà¥¨à¥¦à¥¦ à¥«
à¤Ĩà¤µ à¤¶
à¤¯à¤£ à¤ª
à¤¯à¤£ à¤¹
Ġà¤¦à¤¶à¤ķ à¤ħà¤ĺ
Ġà¤Ĺà¤¹ à¤¤à¤°
Ġà¥¨à¥¦à¥« à¥¬
Ġà¤Ĩà¤Ī à¤¤à¤¬
Ġà¥¦à¥Ń à¥¨
à¤ıà¤¨à¤Ĩà¤° à¤ıà¤¨
Ġà¤¨à¤Ĺ à¤ıà¤ķ
à¤īà¤¥ à¤¹
Ġà¥§à¥¯à¥¬ à¥¦
Ġà¤°à¤¨à¤° à¤ħà¤ª
Ġà¤Ľà¤Ł à¤ªà¤Ł
Ġà¤¦à¤¬à¤¦ à¤¬
Ġ )
à¤° à¤ªà¤Łà¤ķ
à¥ĩ âĢĻ,
à¤¤ à¤Ĺ
à¤¯ à¤ĺ
à¤¯ à¤ªà¤Ľ
à¤¯ à¤¶à¤ķ
à¤¯ à¤°à¤¹à¤°
à¤¸ à¤ĸ
à¤¸ à¤Ńà¤¨
à¤¸ à¤ľà¤¸
à¤¸ à¤µà¤²
Ġà¤ª à¤ĸ
à¤¹ à¤¸à¤®
à¤µ à¤¶à¤ķ
à¤Ĺ à¤Ńà¤¨
à¤Ĺ à¤®à¤®
Ġà¤¹ à¤ķà¤²
Ġà¤¹ à¤µà¤²
Ġà¤µ à¤¢
à¤¬ à¤¡
à¤¬ à¤¹à¤°
à¤¬ à¤®à¤®
à¤§ à¤¸à¤®
Ġà¤¤ à¤¦à¤°
à¤¥ à¤°à¤²
à¤¶ à¤ħà¤¨
Ġà¤Ĩ à¤°à¤¸
à¤Ī à¤°à¤¹
à¤Ī à¤®à¤§
à¤ĩ à¤²à¤²
à¤ĩ à¤ıà¤®
Ġà¤ħà¤¨ à¤°
Ġà¤ħà¤¨ à¤Ĺ
Ġà¤ħà¤¨ à¤Ń
à¤°à¤£ à¤µ
à¤ªà¤° à¤°
à¤¨à¤² à¤²
à¤²à¤ķ à¤®
Ġà¤Ł à¤¨à¤ķ
à¤ªà¤¨ à¤¸à¤®
à¤Ŀ à¤²
Ġà¤īà¤ª à¤²à¤µ
Ġà¤®à¤¨ à¤¹à¤°
Ġà¤ł à¤¹
Ġà¤ķà¤° à¤¬
Ġà¤ĩ à¤°à¤«
Ġà¤Ńà¤ı à¤¦
Ġà¤Ńà¤ı à¤ħà¤¨
à¤¤à¤ķ à¤¹à¤°
à¤Ĩ à¤¦
à¤Ĩ à¤¶
à¤Ĩ à¤ī
à¤Ĩ à¤ĩà¤Ł
à¤Ĩ à¤Īà¤²
à¤®à¤¤ à¤¸à¤®
Ġà¤ħà¤µ à¤¤
Ġà¤Ķ à¤¸à¤¤à¤®
Ġà¤ĺà¤° à¤ª
à¤Łà¤² à¤¹à¤°
à¤ıà¤¸ à¤ı
Ġà¤Ĩà¤¤ à¤Ļ
Ġà¥§à¥¨ à¥«
Ġà¤¸à¤¹à¤ľ à¤°
à¥ģà¥¤ '
Ġà¤¦à¤¶à¤ķ à¤¸à¤®
à¥Įà¤Ĥ, '
à¤¤à¤¸ à¤ŀ
à¤¾à¥Īà¤Ĥ à¥¤
Ġà¤ªà¤Ł à¤ķà¤®
Ġà¥¦à¥¬ à¥¨
Ġà¤īà¤ªà¤¦ à¤«
Ġà¤¦à¤¶à¤® à¤²à¤¬
t h
à¤° à¤¡
à¤° à¤Ĩ
à¤° à¤Ļà¤²
à¤¨ à¤¯à¤¤
à¤¨ à¤ªà¤¤
à¤ķ à¤¸à¤°
à¤ķ à¤°à¤¬à¤°
à¥ĩ à¥Ī
à¤® à¤¤à¤°
à¤¤ à¤Ńà¤¨
à¤¯ à¤¯à¤ķ
à¤¯ à¤µà¤°
à¤¯ à¤¬à¤¹
à¤¸ à¤ľà¤¨
à¤¸ à¤°à¤¹
Ġà¤ª à¤¥à¤²
à¤¦ à¤¬à¤¹
à¤µ à¤¤à¤®
Ġà¤Ĺ à¤ĩà¤¨
à¥Ī à¤ĥ
Ġà¤° à¤Ļà¤ķ
à¤Ł à¤¹
à¤Ł à¤®à¤ķ
Ġà¤¬ à¤°à¤¦
Ġà¤¬ à¤¹à¤¨
Ġà¤¹ à¤ł
à¤ľ à¤¡
à¤ľ à¤¬à¤¹
à¤¬ à¤¥
à¤· à¤¯à¤¸
à¤§ à¤ķà¤ķ
Ġà¤¤ ÅĴ
à¤¥ à¤¹
à¤Ń à¤°à¤®
à¤ī à¤Ń
à¤ĩ à¤¸à¤²
Ġà¤ļ à¤¸
à¤īà¤¨ à¤¸à¤ķ
à¥Į à¥¤âĢĻ
Ġà¤ı à¤Ń
Ġà¤¶ à¤µà¤²
à¤ł à¤¸
Ġà¤« à¤¤
Ġà¤« à¤Ľ
à¤ªà¤° à¤¸
à¤ľà¤¨ à¤¬
Ġà¤ĺ à¤Łà¤ķ
Ġà¤¬à¤¢ à¤¨
à¤°à¤¸ à¤°à¤¤
à¤ĩà¤¨ à¤¸
Ġà¤ķà¤® à¤®
à¤ħ à¤¯
à¤ħ à¤Ł
Ġà¤ĩ à¤µ
à¤µà¤° à¤¹à¤°
Ġà¤Ĩà¤° à¤ıà¤²
à¤ļà¤¨ à¤¸
à¤ļà¤¨ à¤ħà¤ĺ
à¤µà¤ķ à¤¤
à¤²à¤¨ à¤¸
à¤²à¤¨ à¤ª
à¥ĩà¥¤ âĢĻ
à¤®à¤¨ à¤¸
Ġà¤ĵ à¤¡
Ġà¤ĵ à¤¢
à¤¦à¤¨ à¤¬
à¤¦à¤¨ à¤ħà¤¨
à¥¬ à¥¨
à¥¬ à¥ª
à¤Ĺà¤² à¤µ
à¤®à¤² à¤Ĺ
à¤ĵ à¤®
Ġà¤ħà¤ª à¤¹à¤°à¤£à¤®
à¤¨à¤µ à¤¤
Ġà¤ľà¤Ĺ à¤ľ
Ġà¤Ľà¤²à¤«à¤² à¤ªà¤Ľ
à¤¯à¤¯à¤¨ à¤ªà¤Ľ
à¤°à¤ļ à¤²à¤¨à¤®
Ġà¤¨à¤ľ à¤°
Ġà¤¯à¤¸à¤® à¤§
à¤¸à¤¨à¤² à¤ķ
à¤¯à¤¦ à¤²à¤®
Ġà¤Ĩà¤ł à¤µà¤Ł
Ġà¤Ńà¤Ī à¤¸à¤ķ
Ġà¥ªà¥¦ à¥¦
Ġà¤¦à¤¶à¤ķ à¤Ńà¤¨
à¤®à¤ª à¤¹
Ġà¤Ĩà¤ı à¤ªà¤¨
Ġà¤ļà¤°à¤® à¤¸
Ġà¥¦à¥Ń à¥«
à¤ıà¤ļ à¤¡
Ġà¤ĸà¤ªà¤¤ à¤ķ
Ġà¤¶à¤¹à¤° à¤¹à¤°
à¤ĩà¤°à¤¸ à¤²
Ġà¤ĸà¤¬ à¤°à¤²
Ġà¤²à¤ļ à¤ķà¤¤
Ġà¥¦à¥ª à¥¬
à¤¾ à¥ĩ,
à¤° à¤°à¤¹
à¤¨ à¤Ĺà¤°à¤®
à¤ķ à¤ĺ
à¤® à¤¨à¤²
à¤® à¤ªà¤Ľ
à¥Ģ âĢĶ
Ġà¤¸ à¤°à¤¦à¤°
à¤¹ à¤¡
à¤¹ à¤ħà¤¨
à¤µ à¤ĺ
à¤µ à¤¤à¤°
à¤µ à¤Ńà¤¨
Ġà¤ķ à¤¶
Ġà¤° à¤¡
Ġà¤¨ à¤¹à¤°
Ġà¤¨ à¤«
à¤ı à¤Ĩà¤°
Ġà¤¬ à¤ĸ
Ġà¤¹ à¤¬
à¤ľ à¤ľà¤¸
Ġà¤µ à¤¨à¤µ
à¤¬ à¤ªà¤¤
à¤· à¤µ
Ġà¤ľ à¤ĺà¤¨
à¤£ à¤¯à¤¸
à¤Ī à¤ªà¤ķ
Ġà¤ī à¤«
à¤¡ à¤²à¤¸
à¤ĩ à¤¡à¤®
à¤°à¤® à¤¸à¤®
Ġà¤ı à¤²à¤°
à¤¾à¤ģ âĢĻ
Ġà¤ħà¤¨ à¤¶à¤¨à¤®
Ġà¤ªà¤° à¤ľ
à¤ł à¤¹à¤°
Ġà¤« à¤²à¤¤
ĠâĢ Ķ
à¤°à¤¹ à¤¤
à¤Ļ à¤¸à¤®
à¤ŀ à¤¸
à¤²à¤® à¤²
Ġà¤¤à¤° à¤Ļ
Ġà¤īà¤ª à¤ķà¤°à¤£à¤ķ
à¤°à¤¦ à¤¤
à¥ģà¤ģ ,âĢĻ
Ġà¤Ńà¤ı à¤¸à¤®
à¤°à¤µ à¤£
Ġà¤Ĩà¤¯ à¤Ĩà¤°
Ġà¤ħà¤µà¤¸ à¤°à¤¹à¤°
Ġà¤ħà¤¹ à¤®à¤¦
à¤Ĺà¤¤ à¤¯
à¤²à¤¬ à¤¬
à¤¸à¤¨ à¤¹à¤¸
à¤¤à¤¨ à¤¬
à¤°à¤§ à¤¨
Ġà¤Ŀ à¤ķ
à¥¬ à¥®
à¤ıà¤¨ à¤¡
à¤ıà¤¨ à¤ıà¤²
à¤§à¤¨ à¤ªà¤Ľ
à¥© à¥«
Ġà¤ķà¤² à¤°
Ġà¤¤à¤¹ à¤¸à¤¨à¤¹à¤¸
à¤·à¤¯ à¤¬
Ġà¤Ĩà¤Ĺ à¤¨
à¥Īà¤ģ à¤Ĥ
Ġà¤Ĩà¤¶ à¤¯
Ġà¤¨à¤ª à¤¢
ĠĠĠĠ čĊ
Ġà¤Ĭ à¤¸
Ġà¤ľà¤¬ à¤ľ
Ġà¤ķà¤Ł à¤µ
à¥¨à¥¦ à¥¦
à¥¨à¥¦ à¥Ńà¥ª
Ġà¤¨à¤Ĩ à¤ĵà¤¸
Ġà¤¨à¤Ńà¤ı à¤ªà¤¨
Ġà¤ļà¤²à¤¨ à¤ļà¤²
Ġà¤¹à¤Ļà¤ķ à¤Ļà¤ķ
à¤Ĩà¤ĩ à¤ıà¤¸
Ġà¤ķà¤²à¤ķ à¤¤
Ġà¤®à¤°à¤¹ à¤ł
o n
o r
Ġ w
à¤¾ !
à¥į à¥ĩ
à¤¨ à¤Īà¤²
à¤ķ à¤°à¤¬
à¤ķ à¤¦à¤°
à¥ĭ /
à¤² à¤Ŀ
à¤² à¤µà¤ķ
à¤® à¤¨à¤ķ
à¤¯ à¤Ļ
à¤¸ à¤°à¤¤
Ġà¤ª à¤°à¤ķ
à¤¹ à¤°à¤ķ
Ġà¤ķ à¤Ľ
à¤Ĺ à¤°à¤£à¤ķ
Ġà¤¨ à¤ľà¤¨
Ġà¤¨ à¤¸à¤°
Ġà¤¨ à¤Ĺà¤¨
Ġà¤¨ à¤«à¤°
Ġà¤¨ à¤¥à¤ª
à¤Ł à¤²à¤Ĺ
à¤Ł à¤ħà¤ª
à¤Ł à¤Ĩà¤īà¤Ł
Ġà¤ħ à¤ķà¤²
Ġà¤® à¤¬
Ġà¤® à¤ł
Ġà¤® à¤®à¤¤
à¤ľ à¤¸à¤°
Ġà¤µ à¤¹à¤¨
à¤¬ à¤ļ
Ġà¤Ľ à¤¯
Ġà¤Ĩ à¤ıà¤¸
à¤Ń à¤°à¤²
à¤ĸ à¤Ń
à¤ĩ à¤®à¤¨
à¤°à¤® à¤Ń
Ġà¤ĸ à¤¹à¤°
à¤ł à¤¶
à¥ĥ à¥ĥ
à¤¨à¤® à¤°
Ġà¤°à¤¹ à¤ķ
Ġà¤¯à¤¸ à¤µ
à¤°à¤¹ à¤£à¤ķ
Ġà¤ıà¤ķ à¤¨
Ġà¤§ à¤®à¤²
à¤Ļ à¤°
à¤Ļ à¤²à¤Ĺ
Ġà¤¸à¤¹ à¤ħà¤¸
Ġà¤¡ à¤®à¤°
à¤Ŀ à¤¸à¤®
à¤°à¤¸ à¤²
à¥Įà¤Ĥ ?
Ġà¤ķà¤® à¤²à¤ª
Ġà¤ĩ à¤·
Ġà¤īà¤¨ à¤¬
Ġà¤ħà¤¸ à¤°à¤¬
à¤Ĩ à¤ĩà¤ı
à¤ķà¤ķ à¤¥
à¤łà¤® à¤£
à¥į, '
à¥© à¥¬
à¤·à¤® à¤£
Ġà¤Ĩà¤ĩ à¤Łà¤®
Ġà¤Ĩà¤ĩ à¤ĵ
à¤¶à¤¤ à¤¬
à¤¯à¤µ à¤¶
à¤°à¤¨ à¤Ĺà¤°à¤²
à¤·à¤¤ à¤µ
Ġà¤Ĩà¤® à¤°
Ġà¤Ĩà¤ľ à¤ķà¤²
Ġà¤ľà¤® à¤ĺà¤Ł
à¤°à¤ľ à¤¹à¤°
à¤¥à¤² à¤ª
Ġà¤ĭ à¤£à¤®
Ġà¤ķà¤Ł à¤¹à¤°
Ġà¤ħà¤ĸ à¤¡
Ġà¥¨à¥¦à¥¬ à¥§
à¤ıà¤Ī à¤¬
Ġà¤ĺà¤¨ à¤¶
à¥¨à¥¦ à¥§à¥Ń
Ġà¤®à¤¹à¤° à¤²
à¤ĩà¤¬ à¤°à¤²
à¤Łà¤¨à¤Ĺà¤° à¤¬
à¤īà¤ª à¤¡
à¥¦à¥¦ à¥¦
Ġà¥¨à¥¦à¥© à¥¯
Ġà¥§à¥¯à¥« à¥©
Ġà¥¨à¥¦à¥¨ à¥§
à¤ªà¤¨à¤² à¤Ĺ
Ġà¤ĺà¤°à¤§ à¤¨
, âĢĺ
a t
à¤° à¤ľà¤¨à¤²
à¤° à¤Ĩà¤®
à¤¨ à¤µà¤¸
à¤¨ à¤¯à¤²
à¤¨ à¤ļà¤°
à¤¿ à¥ĩ
à¤ķ à¤¸à¤ķ
à¤ķ à¤²à¤®
à¥ĩ -
à¤® à¤Ł
à¤¤ à¤¶
à¤¯ à¤²à¤®
à¤¯ à¤°à¤¸
à¥Ģ .
à¤¸ à¤°à¤¸
Ġà¤ª à¤Ĺ
à¤ª à¤²à¤Ĺ
à¤¹ à¤¨à¤²
à¤¹ à¤ķà¤®
à¤µ à¤ĩà¤¨
Ġà¤ķ à¤°à¤®
Ġà¤ķ à¤¥à¤¨
Ġà¤Ĺ à¤Ľ
Ġà¤Ĺ à¤ľà¤²
à¤Ĺ à¤¨à¤²
à¥Ī à¥į
Ġà¤° à¤¬
à¤Ł à¤ļ
à¤Ł à¤²à¤¬
à¤ı à¤Ń
Ġà¤ħ à¤µà¤®
Ġà¤¬ à¤«
Ġà¤® à¤łà¤®
à¤· à¤°à¤®
à¤· à¤ªà¤¹
à¤§ à¤ĸ
à¤§ à¤ķà¤²
Ġà¤¤ à¤Łà¤¸
à¤ģ à¤ģ
à¤¥ à¤Ĺà¤¨
Ġà¥¤ )
Ġà¤Ĩ à¤°à¤¤
Ġà¤Ĩ à¤ıà¤¨à¤¨
à¤£ à¤Ĺ
à¤£ à¤¯à¤µ
à¤ļ à¤Ĺ
à¤ļ à¤ĸ
à¤ļ à¤µà¤°
à¤Ī à¤¸à¤ķ
à¥Ĥ )
Ġà¤ī à¤¥à¤²à¤ª
à¤¡ à¤¨à¤µ
à¤Ń à¤¬
à¤Ń à¤ŀ
à¤ĩ à¤Ńà¤¨
à¤ĩ à¤¡à¤²
Ġà¤Ńà¤¨ à¤¸
Ġà¤ļ à¤¤à¤°
Ġà¤ı à¤ıà¤¨
Ġà¤ı à¤¥à¤²
Ġà¤ĸ à¤ķ
Ġà¤¶ à¤¸à¤ķ
Ġà¤¶ à¤Ļ
à¤ł à¤¸à¤²
Ġà¤« à¤Ĺ
à¤¸à¤® à¤¯à¤®
à¤µà¤¸ à¤°
ĠâĢĺ âĢĺ
à¤¢ à¤²
Ġà¤ľà¤¨ à¤ħà¤§
à¤¯à¤® à¤§
Ġà¤ıà¤ķ à¤ķ
à¤Ļ à¤¹à¤°
à¤Ļ à¤¸à¤¹
à¤¯à¤¤ à¤¹à¤²
Ġà¤īà¤ª à¤²à¤ķ
à¥Įà¤Ĥ à¤Ĥ
Ġà¤ķà¤® à¤¸
à¤ħ à¤¡
à¤°à¤µ à¤¨
à¤µà¤° à¤ª
à¤µà¤¨ à¤Ńà¤°
à¤Ĩ à¤Īà¤ķ
à¤Ĩ à¤ĩà¤¬
à¤°à¤¬ à¤ľ
à¤µà¤ķ à¤ªà¤®
à¤Łà¤¨ à¤¬
à¥« à¥Ń
à¤¿à¤ģ à¤Ĥ
Ġà¤Ĩà¤µ à¤°à¤£
à¥¨ à¥¯
Ġà¤Ŀ à¤°à¤¨
à¤ķà¤°à¤£ à¤¸à¤®
à¤ķà¤°à¤£ à¤ªà¤Ľ
Ġà¤¸à¤®à¤¯ à¤Ńà¤¨
à¤²à¤¯ à¤ª
à¤²à¤¯ à¤Ń
Ġà¤ªà¤¦ à¤Ń
à¤µà¤² à¤Ĺ
à¤Łà¤® à¤§
à¤µà¤® à¤¹
Ġà¤Ĩà¤ĩ à¤¡à¤²
à¤ĵ à¤°
Ġà¤Ķ à¤§
à¥® à¥¦
Ġà¤ħà¤ª à¤¹à¤°à¤£à¤ķ
Ġà¤¨à¤¹ à¤Ł
Ġà¤ıà¤¨ à¤ª
Ġà¤ıà¤¨ à¤Ĩà¤ĩà¤¸
à¤ļà¤ķ à¤¹à¤°
Ġà¤Ĺà¤ł à¤¨à¤®
Ġà¤Ĺà¤ł à¤µà¤¨
à¤·à¤¦ à¤®
à¤¸à¤¹ à¤Ń
Ġà¤®à¤¤ à¤ªà¤¤
à¤°à¤ª à¤¥
à¤¯à¤¯à¤¨ à¤¶
à¤ķà¤ª à¤¡
Ġà¤¸à¤¹à¤ľ à¤ķà¤°
à¤ıà¤® à¤ıà¤²
Ġà¤Ĺà¤łà¤¨ à¤ªà¤Ľ
à¤¯à¤¯ à¤¨à¤ķà¤°
Ġà¥§à¥® à¥¦
Ġà¤¦à¤¶à¤ķ à¤¯à¤¤
Ġà¥¬à¥¦ à¥¦
à¥ĩà¤Ĥ ,
à¥ĩà¤Ĥ à¥¤
Ġà¤Ī à¤²
Ġà¤¨à¤Ĩ à¤ıà¤ªà¤Ľ
à¤¤à¤¹ à¤Łà¤®
à¤ıà¤« à¤¡
Ġà¤Ĩà¤Ī à¤°à¤¹
Ġà¤ªà¤¸ à¤²à¤ķ
à¤Ĩà¤Ī à¤ª
Ġà¥§à¥¯à¥¯ à¥«
Ġà¥§à¥¯à¥¯ à¥¬
Ġà¤®à¤¦à¤¨ à¤ª
Ġà¥¨à¥¦à¥© à¥¬
Ġà¤ļà¤°à¤£ à¤¬à¤¦
Ġà¤Ĩà¤īà¤Ł à¤²
à¤¦à¤¯ à¤ĺ
à¤Ĳ à¤¶
Ġ ,âĢĻ
à¤° à¤ıà¤¨
à¤° à¤ħà¤°
à¤¨ à¤¢
à¤¨ à¤ªà¤¨
à¤ķ à¤¯
à¥ĩ âĢĺ
à¥ĭ Ã·
à¤² à¤¥
à¤² à¤ĺ
à¤² à¤µà¤²
à¤® à¤¨à¤®
à¤® à¤¸à¤¹
à¤¤ à¤²à¤ķ
à¤¸ à¤¡
à¤¸ à¤ħà¤¨
Ġà¤¸ à¤¶
à¤¦ à¤²à¤®
à¤µ à¤²à¤ķ
à¥Ī à¥ĩ
Ġà¤° à¤£
Ġà¤¨ à¤µà¤¯
Ġà¤¨ à¤µà¤ª
Ġà¤¨ à¤°à¤¬à¤¹
à¤ı à¤ĩ
à¤ı à¤¨à¤ķ
à¤ı à¤¨à¤²
à¤ı à¤Ńà¤¨
Ġà¤Ń à¤ľà¤¨
Ġà¤Ń à¤¬à¤¨
Ġà¤ħ à¤®à¤¨
Ġà¤µ à¤ľ
à¤¬ à¤¨à¤ķ
à¤¬ à¤°à¤¦
Ġà¤Ľ à¤¨à¤ķ
Ġà¤¤ à¤¦à¤¨
Ġà¤¦ à¤¸à¤ķ
à¤¥ à¤ħà¤¨
à¤¶ à¤Ĺ
à¤¶ à¤ľ
Ġà¤Ĩ à¤µà¤°
Ġà¤Ĩ à¤ĩà¤ıà¤ķ
Ġà¤ľ à¤ª
à¤Ľ à¤¤
à¤£ à¤ªà¤Ľ
Ġà¤² à¤ļà¤ķ
à¥Ĥ à¥¤
à¤Ń à¤²à¤ķ
à¤ī à¤ĸ
à¤ĸ à¤ª
à¤ĩ à¤Ī
à¤°à¤® à¤¦
Ġà¤ļ à¤ķà¤²
à¤« à¤²à¤ķ
à¥Į âĢĻ
à¤¯à¤ķ à¤¸
Ġà¤ĸ à¤ľ
Ġà¤¶ à¤¡
Ġà¤¶ à¤°à¤¦à¤°
Ġà¤ħà¤¨ à¤ª
à¤ł à¤¬
Ġà¤« à¤ľ
Ġà¤« à¤°à¤µ
à¤°à¤£ à¤¸à¤®
à¤ľà¤¨ à¤ľ
à¤¸à¤® à¤¯
à¥įà¥¤ âĢĿ
à¤ĺ à¤¦
Ġà¤¸à¤ķ à¤Ńà¤°
Ġà¤ľà¤¨ à¤ªà¤°
Ġà¤ľà¤¨ à¤¸à¤¹à¤Ń
Ġà¤¯à¤¸ à¤ħà¤¨
Ġà¤ıà¤ķ à¤ıà¤ķ
à¤Ļ à¤¹
Ġà¤īà¤ª à¤ķà¤ª
à¤°à¤¸ à¤¸
Ġà¤ķà¤® à¤¬
à¤ħ à¤¬à¤ķ
Ġà¤ĩ à¤ķà¤¬
à¤¾, âĢĻ
à¤¾à¤Ĥ à¤Ĥ
Ġà¤ħà¤¹ à¤®
à¤µà¤¨ à¤¬
à¤·à¤£ à¤¸à¤®
à¤¸à¤¨ à¤¸à¤®
à¤ļà¤¨ à¤ľ
à¤ļà¤¨ à¤¸à¤®
à¥« à¥§
Ġà¤īà¤¦ à¤ĺ
à¤ªà¤ķ à¤¹à¤°
à¤¤à¤® à¤¸
Ġà¤ĵ à¤¤
Ġà¤ĵ à¤ł
à¥ª à¥ª
à¤¸à¤¦ à¤¬
Ġà¤¸à¤¦ à¤°
à¥© à¥©
Ġà¤ªà¤¦ à¤ª
Ġà¤ªà¤¦ à¤ļ
Ġà¤Ĩà¤ĩ à¤¬
Ġà¤¤à¤¹ à¤¸
à¤ĵ à¤ª
à¤ĵ à¤¬
ĠĠ ĠčĊ
à¤Ńà¤µ à¤¬
à¤¬à¤² à¤Ł
à¤¨à¤µ à¤¶
Ġà¤Ĳ à¤¶
Ġà¤°à¤ķà¤® à¤®à¤§
à¤¦à¤ķ à¤¹à¤°
à¤Ĩà¤° à¤ıà¤«
à¤¯à¤ª à¤¶
Ġà¤¸à¤¡à¤ķ à¤¹à¤°
Ġà¤¨à¤ª à¤ł
Ġà¤¸à¤¹à¤° à¤¬
à¤ľà¤¦ à¤°à¤¬
à¤ķà¤Ł à¤¬
à¤ķà¤Ł à¤¤à¤®
à¤¸à¤¸ à¤¹à¤°
à¤ļà¤² à¤ļ
Ġà¥§à¥¬ à¥«
Ġà¥¨à¥¦à¥¦ à¥¨
à¤¤à¤°à¤ķ à¤²
Ġà¥¨à¥¦à¥¬ à¥¦
à¤¾) âĢĶ
à¤¬à¤Ī à¤¬
à¥¨à¥¦ à¥§à¥®
à¤ªà¤Ł à¤¨à¤®
à¤Łà¤µ à¤²à¤ķ
Ġà¤¦à¤® à¤¨à¤ķ
Ġà¤¦à¤® à¤ķà¤®
Ġà¤¹à¤ķ à¤ħà¤§
Ġà¥¨à¥¦à¥ª à¥«
Ġà¥¨à¥¦à¥« à¥Ń
Ġà¥§à¥¯à¥¯ à¥¨
Ġà¥¨à¥¦à¥¨ à¥¬
Ġà¤®à¤łà¤® à¤¨
e n
i n
à¤¾ Â¥
à¤° à¤ªà¤°
à¤° à¤¨à¤®
à¤¿ à¥ģ
à¤ķ à¤¨à¤²
à¤² à¤ħà¤¨
à¤® à¤ŀ
à¤¤ à¤ĸ
à¤¸ à¤ıà¤ª
Ġà¤¸ à¤°à¤¦
à¤¦ à¤°à¤¹
à¤¦ à¤ķà¤ķ
à¤¦ à¤®à¤¨
à¤¦ à¤ľà¤¸
à¤¹ à¤£à¤®
Ġà¤Ĺ à¤®à¤²
à¤Ĺ à¤ªà¤Ľ
Ġà¤° à¤£à¤¬à¤¹
Ġà¤¨ à¤ł
Ġà¤¨ à¤°à¤¸
à¤Ł à¤²à¤¨
à¤ı à¤®à¤®
Ġà¤¹ à¤¨à¤¨
Ġà¤® à¤¶
à¤ľ à¤«
à¤ľ à¤ħà¤¨
à¤¬ à¤Ł
à¤¬ à¤¸à¤®
à¤¬ à¤ĸà¤¤
à¤§ à¤¯
à¤§ à¤ľà¤¯à¤¨
Ġà¤¤ à¤Ł
à¤ģ à¥¤âĢĻ
Ġà¤¦ à¤°à¤Ń
à¤¶ à¤¨à¤¸
à¤¶ à¤°à¤ľ
à¤¶ à¤¬à¤¹
Ġà¤Ĩ à¤Ĭ
Ġà¤² à¤¥
Ġà¤² à¤¤à¤®
à¤Ī à¤¥
à¤Ī à¤Ń
à¤¡ à¤²à¤¬
à¤¡ à¤²à¤Ĺ
à¤¡ à¤¬à¤²
à¤Ń à¤ı
à¤ī à¤¤à¤ķ
à¤ĸ à¤¨à¤²
Ġà¤¯ à¤®à¤¨
Ġà¤¸à¤® à¤¥à¤°
à¤¹à¤° à¤®
Ġà¤ĸ à¤²à¤¨
Ġà¤ħà¤¨ à¤§
Ġà¤ªà¤° à¤¸
à¤ł à¤Ĺ
à¤ł à¤¨à¤ķ
Ġà¤« à¤¹à¤°
Ġà¤« à¤Ĺà¤¤
à¤ĺ à¤¨à¤ķ
à¤ĺ à¤°à¤²
à¤ĺ à¤¸à¤¸
à¤¯à¤® à¤¦
à¤¯à¤® à¤µ
à¤¯à¤® à¤µà¤°
à¤²à¤ķ à¤¬
Ġà¤ıà¤ķ à¤ª
Ġà¤ıà¤ķ à¤Ĩ
Ġà¤ĺ à¤¨à¤®
à¤ŀ à¤¸à¤¹
à¤ªà¤¨ à¤¹
à¤²à¤® à¤®
Ġà¤¤à¤° à¤¬
Ġà¤¡ à¤ķà¤°
à¤ħ à¤¨à¤²
à¤ħ à¤²à¤Ĺ
à¤ķà¤² à¤¬
Ġà¤ĩ à¤®à¤²
Ġà¤Ńà¤ı à¤ªà¤¶
Ġà¤īà¤¨ à¤¸
Ġà¤¸à¤¬ à¤¥
à¤Ĺà¤¤ à¤Ńà¤¨
à¤·à¤£ à¤ªà¤Ľ
à¤Ĩ à¤¸
à¤Ĩ à¤°à¤ķ
à¤Ĩ à¤īà¤¨
à¤Ĩ à¤°à¤²
à¤²à¤¨ à¤¹à¤°
à¤¨à¤¨ à¤¸à¤ķ
à¥Įà¤ģ âĢĻ
Ġà¤Ŀ à¤®
Ġà¤¨à¤Ĺà¤° à¤µ
à¤¨à¤¸ à¤¹à¤¨
à¥© à¥§
à¤¶à¤¨ à¤¹à¤°
Ġà¤Ķ à¤ª
Ġà¤Ķ à¤ªà¤¨
Ġà¤¬à¤² à¤ª
à¤ķà¤¨ à¤Ĺ
Ġà¤®à¤² à¤ĸ
Ġà¤ıà¤¨ à¤¬
à¤£à¤¯ à¤ª
Ġà¤ªà¤Łà¤ķ à¤¸à¤®
à¤µà¤¯ à¤¨à¤²
à¤µà¤°à¤£ à¤ħà¤¨
Ġà¤°à¤ķà¤® à¤¸à¤®
Ġà¤ıà¤¸ à¤¡
à¤Ĩà¤° à¤ľ
Ġà¤®à¤¤ à¤Ĺà¤£à¤¨
Ġà¤Ĩà¤ľ à¤¬
à¤łà¤ķ à¤ªà¤Ľ
à¤µà¤¯à¤¨ à¤¸
à¤ĩà¤Ł à¤¬
à¤®à¤¸ à¤Ļà¤²
Ġà¤ıà¤ª à¤¹à¤°
à¤¨à¤Ĺà¤° à¤¬
à¤Ĺà¤łà¤¨ à¤Ń
Ġà¤¨à¤² à¤¡
à¤¤à¤°à¤¤ à¤°
à¤ªà¤Ł à¤ķà¤®
à¤Łà¤µ à¤²à¤®
Ġà¤Ī à¤¸
Ġà¤ıà¤² à¤ĩà¤¡
Ġà¤¨à¤Ĩ à¤ı
à¤ĸà¤¨ à¤¨à¤ķ
Ġà¥®à¥¦ à¥¦
Ġà¤Ĩà¤Ī à¤ª
Ġà¤Ĩà¤Ī à¤ĵà¤ıà¤¸
Ġà¤¸à¤°à¤¸ à¤²
Ġà¤Ľà¤° à¤Ľ
à¤¶à¤Ń à¤°à¤¬
à¤¾à¥Īà¤Ĥ à¥¤âĢĻ
Ġà¤ľà¤¨à¤Ĩ à¤ķ
Ġà¥¨à¥¦à¥© à¥§
Ġà¥§à¥¯à¥« à¥ª
Ġà¥¨à¥¦à¥¨ à¥®
Ġà¤Ńà¤ĩà¤¨ à¤¸à¤ķ
Ġà¤¨à¤Ĺ à¤Ī
Ġà¥§à¥¯à¥® à¥¦
Ġà¥§à¥¯à¥ª à¥®
Ġà¤ıà¤ķà¤¸ à¤¯
Ġà¥§à¥¯à¥Ń à¥¦
? )
a l
a n
i on
Ġ /
à¤ Ĵ
à¤¾ à¥¤âĢĻ
à¥į !
à¤¨ à¤ı
à¤¨ à¤¬à¤°
à¤¿ ),
à¤ķ à¤¸à¤²
à¤ķ à¤¨à¤ķà¤°
à¤² à¤¯à¤¤
à¤® à¤¬à¤°
à¤¸ à¤Ĺ
à¤¸ à¤ªà¤°
à¤¦ à¤²à¤¯
à¤µ à¤¥
à¤Ĺ à¤ľà¤ķ
à¤Ĺ à¤¹à¤¨
à¤Ĺ à¤µà¤¤
Ġà¤¨ à¤¥
Ġà¤¨ à¤Ļ
Ġà¤¨ à¤ķà¤°
Ġà¤¨ à¤ĺà¤Ł
à¤ı à¤²à¤²
Ġà¤¹ à¤¯
Ġà¤¹ à¤¦à¤®
Ġà¤¹ à¤¬à¤ķ
à¤ľ à¤°à¤®
à¤¬ à¤ĩ
à¤¬ à¤¨à¤²
à¤¬ à¤®à¤ķ
à¤¬ à¤¤à¤ķ
à¤¬ à¤²à¤²
Ġà¤Ľ à¤¦
Ġà¤Ľ à¤¡
à¤ģ /
à¤ıà¤ķ à¤¤
à¤¥ à¤¨à¤²
Ġà¤Ĩ à¤¯à¤®
Ġà¤Ĩ à¤¬à¤ķ
Ġà¤Ĩ à¤ĵà¤¸
Ġà¤ľ à¤Ĺà¤¤à¤®
Ġà¤ľ à¤¯à¤¶
Ġà¤² à¤ł
Ġà¤² à¤ĸà¤¨
à¤ļ à¤ķà¤ķ
à¤Ī à¤¡
à¤Ī à¤ķà¤²
à¥Ĥ à¥Ĥ
à¤¡ à¤ªà¤®
à¤Ń à¤µà¤¨
Ġà¤¸à¤® à¤ª
Ġà¤¸à¤® à¤¨à¤ª
à¤°à¤ķ à¤¹à¤°
à¤°à¤® à¤ª
à¤°à¤® à¤ľ
à¤°à¤® à¤¸à¤¹
Ġà¤ļ à¤Łà¤ķ
Ġà¤ļ à¤¹à¤²à¤ª
Ġà¤ļ à¤¯à¤¨à¤®
à¥Į âĢĵ
Ġà¤ı à¤«à¤¬
à¤°à¤¤ à¤ľà¤¸
Ġà¤ĸ à¤µ
à¤¨à¤ķ à¤¨
Ġà¤¶ à¤Ĵ
à¤ł à¤¸à¤®
à¤ªà¤° à¤¹
à¤¸à¤® à¤¨
à¤¨à¤² à¤¬
à¤µà¤¸ à¤ļ
à¥¦ à¥¬
Ġà¤ľà¤¨ à¤¸à¤°
Ġà¤°à¤¹ à¤¨à¤¸à¤¹à¤¨
Ġà¤ıà¤ķ à¤Ńà¤¨
à¤¯à¤¸ à¤¨à¤ķ
Ġà¤§ à¤ľ
à¤¤à¤° à¤¸
à¤Ŀ à¤£
à¥ģà¤ģ à¤Ĥ
Ġà¤ĩ à¤¥
Ġà¤ĩ à¤¨à¤ķ
Ġà¤ĩ à¤¨à¤²
Ġà¤ĩ à¤Łà¤²
à¤¯à¤² à¤¯à¤®
Ġà¤ħà¤¸ à¤°à¤ķ
Ġà¤ħà¤¸ à¤¦à¤ķ
à¤¶à¤ķ à¤¦
à¤²à¤¬ à¤¦
à¤¸à¤¨ à¤ª
à¤ļà¤¨ à¤¹à¤°
à¤µà¤ķ à¤¸
à¤²à¤¨ à¤¸à¤®
à¥Ń à¥§
Ġà¤ĵ à¤¨
à¤¦à¤¨ à¤¸
Ġà¤¨à¤Ĺà¤° à¤ªà¤°
à¥ª à¥¬
Ġà¤¢ à¤°
Ġà¤¨à¤Ń à¤ĩà¤¸à¤ķ
Ġà¤ķà¤² à¤¹
à¤¶à¤¨ à¤ħà¤¨
Ġà¤Ĩà¤ĩ à¤Ł
Ġà¤Ĩà¤ĩ à¤ķà¤¨
Ġà¤Ĩà¤ĩ à¤¡à¤²à¤ķ
Ġà¤ħà¤µ à¤ľ
à¤¹à¤¨ à¤¤à¤ķ
à¥¯ à¥¯
à¤¾. ..
à¤¨à¤¬ à¤¤
à¤¸à¤¹ à¤¯
à¤ĩà¤² à¤¹à¤°
à¤²à¤¯à¤² à¤Ĺ
Ġà¤Ĩà¤® à¤¹à¤¡
à¤ıà¤¸ à¤Ł
Ġà¤¹à¤¸ à¤¨à¤²
Ġà¥§à¥¨ à¥¬
à¤ıà¤® à¤Ī
à¤®à¤Ĺ à¤°à¤ķ
à¥ģà¥¤ âĢĿ
Ġà¥§à¥¬ à¥¦
Ġà¥§à¥ª à¥¦
ĠĠĠĠ ĠĊ
Ġà¤ľà¤¨à¤¸ à¤°à¤ķ
Ġà¤¨à¤ķ à¤Ĩà¤īà¤Ł
à¤Łà¤¬ à¤²à¤²
Ġà¥¨à¥¨ à¥¦
Ġà¥¦ à¥¦à¥¦
Ġà¥¦ à¥¦à¥Ń
Ġà¥¨à¥ª à¥¦
à¥ĩâĢĵ âĢĺ
à¥ĩà¤Ĥ ,âĢĻ
Ġà¥Ńà¥¦ à¥¦
Ġà¥¨à¥¦à¥« à¥«
Ġà¤ķà¤¦à¤® à¤¹à¤°
à¤ĩà¤« à¤Ł
Ġà¤¬à¤¡ à¤¹à¤°
Ġà¤ķà¤¦ à¤®à¤®
... âĢĻ
Ġà¥¨à¥¦à¥¨ à¥ª
à¤ıà¤ļ à¤ıà¤¸
Ġà¤¶à¤ªà¤¥ à¤Ĺ
Ġà¤Ĩà¤ĩà¤ıà¤® à¤ĩ
à¤Ĳ à¤¤
Ġà¤ıà¤¯à¤°à¤¬ à¤¸à¤²
Ġà¤¶à¤¹ à¤°à¤ķ
à¤ĩà¤²à¤¬ à¤¢
Ġà¤Ŀà¤¡ à¤ªà¤ķ
Ġà¤ıà¤¸à¤ĩ à¤ĩ
Ġà¤Łà¤¨à¤ķ à¤ª
à¤ıà¤Ĩà¤° à¤ĵ
à¤Łà¤Ĩà¤īà¤Ł à¤®
Ġà¤ıà¤ķà¤Ĩ à¤ªà¤¸à¤®
Ġà¤ļà¤¹à¤²à¤ª à¤¹à¤²
) âĢĻ
a r
à¤° à¤¨à¤ķ
à¤° à¤µà¤¸
à¤° à¤ľà¤²
à¤° à¤ıà¤¨à¤ı
à¤¨ à¤°à¤¸
à¤¨ à¤Ľà¤¨
à¤¨ à¤Īà¤ķ
à¤¨ à¤ħà¤Ĺ
à¤¨ à¤°à¤µà¤²
à¤¿ Ã·
à¤ķ à¤ł
à¤ķ à¤°à¤¸
à¤ķ à¤Ĺà¤¢
à¥ĩ .
à¥ĩ à¤¾
à¥ĭ !
à¥ĭ à¥ĩà¥¤
à¤² à¤ł
à¤® à¤®à¤¤
à¤® à¤¬à¤²
à¤¤ à¤¥à¤²
à¥ģ ?
à¥Ģ à¥ĩ
à¤¸ à¤¯à¤ķ
à¤¸ à¤¤à¤°
à¤¸ à¤Ĺà¤¢
à¤¦ à¤ķà¤°
à¤¹ à¤Ĺ
à¤µ à¤¤à¤²
à¤Ł à¤ľà¤¸
à¤Ł à¤®à¤²
à¤ı à¤Ĺ
à¤ı à¤®à¤²
à¤ı à¤Łà¤°à¤ķ
Ġà¤Ń à¤ľ
Ġà¤ħ à¤¥à¤ķ
Ġà¤¬ à¤Ĺà¤°
Ġà¤¬ à¤²à¤¬
Ġà¤¬ à¤Łà¤¨
Ġà¤¬ à¤®à¤¬
Ġà¤® à¤Ńà¤¨
Ġà¤Ĺà¤° à¤Ĺà¤¹à¤¨
à¤ľ à¤ªà¤°
Ġà¤µ à¤¯
Ġà¤µ à¤¨à¤®
à¤· à¤¦à¤°
à¤§ à¤¶
à¤§ à¤°à¤ķ
à¤§ à¤¦à¤°
Ġà¤Ľ à¤ª
Ġà¤¦ à¤ĸ
à¤¥ à¤²à¤¸
Ġà¤² à¤«
à¤ļ à¤¯à¤ķ
à¤ļ à¤ķà¤®
Ġà¤ī à¤¸à¤®
à¤¡ à¤§
à¤¡ à¤ķà¤ķ
à¤ī à¤Ĺ
à¤ī à¤¡à¤°
à¤ĸ à¤Ĺ
Ġà¤¸à¤® à¤·
à¤ĩ à¤²à¤¨
à¤ĩ à¤ªà¤ķ
à¤°à¤ķ à¤°à¤£à¤²
Ġà¤ļ à¤®à¤ķ
à¤« à¤°à¤®
Ġà¤ı à¤²à¤¸
à¤°à¤¤ à¤Ń
Ġà¤ĸ à¤²à¤ª
à¤¾à¤ģ à¥¤
à¤°à¤£ à¤ª
à¤¸à¤® à¤²
à¤ĺ à¤¨à¤¤
Ġà¤ľà¤¨ à¤Ĺ
Ġà¤ľà¤¨ à¤§à¤¨à¤ķ
Ġà¤°à¤¹ à¤¦
Ġà¤®à¤¹ à¤¤à¤ķ
Ġà¤ıà¤ķ à¤ªà¤ķ
Ġà¤Ł à¤£
Ġà¤Ł à¤¡
à¤Ŀ à¤®
Ġà¤ħà¤° à¤¬à¤ķ
à¤ħ à¤Ŀ
Ġà¤²à¤Ĺ à¤¨à¤¶
Ġà¤ĩ à¤®à¤°
Ġà¤Ńà¤ı à¤¬
à¤°à¤µ à¤¹
à¤¯à¤² à¤¯à¤²
Ġà¤ħà¤¹ à¤®à¤¦à¤²
à¤Ĩ à¤°à¤¬
à¤Ĩ à¤ĵ
à¥« à¥¨
à¥« à¥®
Ġ( ?)
à¤®à¤¤ à¤¸
à¥Įà¤ģ ?
à¤®à¤¨ à¤°
Ġà¤ĵ à¤ľ
Ġà¤ĵ à¤ĸ
Ġà¤ĵ à¤¹à¤¦
à¥Īà¤Ĥ à¤ģ
à¤°à¤¶ à¤¨
Ġà¤¸à¤¯ à¤¸à¤®
à¥ª à¥©
Ġà¤¸à¤®à¤¯ à¤¬
Ġà¤ļà¤² à¤¨à¤²
Ġà¤Ĩà¤ĩ à¤ıà¤¨à¤ľ
à¤Ĺà¤® à¤ŀ
à¥¯ à¥¦
à¥¯ à¥«
à¤ķà¤¨ à¤ªà¤Ľ
à¤²à¤¤ à¤ª
à¤¯à¤¸à¤² à¤Ĺà¤¤
Ġà¤¸à¤«à¤² à¤ª
à¤µà¤ª à¤¶
à¤¡à¤® à¤°
à¤ľà¤Ĺ à¤ŀ
à¤§à¤ķ à¤¹à¤°
à¤ıà¤¸ à¤¬
à¤¯à¤¯à¤¨ à¤¬
à¤ķà¤¸ à¤¤
Ġà¤«à¤°à¤ķ à¤ªà¤¨
Ġà¤¨à¤ľ à¤°à¤ħà¤¨
à¤®à¤¸ à¤Ļ
à¤ĸà¤ķ à¤¹à¤°
Ġà¤°à¤® à¤ľ
à¤°à¤¸à¤® à¤ķ
à¤¯à¤¸à¤¬ à¤ĸà¤¤
Ġà¤ªà¤¦à¤® à¤ª
à¤µà¤Ń à¤°à¤¬
à¤ªà¤Ł à¤ªà¤®
à¤Łà¤¬à¤² à¤ª
à¤£à¤¤ à¤¯
Ġà¤Ī à¤·
Ġà¤ĸà¤Ł à¤ªà¤Ł
Ġà¤¨à¤Ĩ à¤ıà¤¸à¤®
à¤Ĭ à¤°
Ġà¤Ľà¤²à¤« à¤²à¤²
Ġà¥§à¥¯à¥¯ à¥ª
Ġà¤ıà¤« à¤Ł
à¤Łà¤°à¤¸ à¤¹
Ġà¤ªà¤¸à¤² à¤¬
Ġà¥¨à¥¦à¥¨ à¥«
Ġà¤ľà¤Ĺà¤¤ à¤¬à¤¹
Ġà¥§à¥¯à¥® à¥«
Ġà¥¦à¥¬ à¥Ń
âĢĮ à¤Ĥ
Ġà¤¤ÅĴ à¤µ
e r
Ġ .
Ġà¤ Ļ
à¤° à¤Ľ
à¤° à¤°à¤¤
à¤° à¤Ĺà¤°
à¤° à¤ĸà¤°
à¤° à¤Ĺà¤¢
à¤¨ à¤¬à¤¨
à¤¨ à¤¤à¤²
à¤¨ à¤Łà¤®
à¤¨ à¤ªà¤Łà¤ķ
à¤ķ à¤£
à¤ķ à¤ļ
à¤ķ à¤²à¤ķ
à¤ķ à¤ªà¤Ľ
à¤® à¤¯à¤ķ
à¤® à¤ľà¤¨
à¤® à¤²à¤²
à¤® à¤°à¤£à¤®
à¤¯ à¤ªà¤ķ
à¤¸ à¤ı
à¤¸ à¤¢
Ġà¤ª à¤Ļ
à¤ª à¤Ńà¤¨
à¤ª à¤Łà¤¨
à¤¦ à¤īà¤¨
à¤¦ à¤²à¤ķ
à¤¦ à¤Ńà¤¨
à¤¹ à¤Ń
à¤¹ à¤²à¤®
à¤¹ à¤Ĺà¤¤
à¤µ à¤°à¤¹
à¤µ à¤¬à¤¹
à¤Ĺ à¤¸à¤¬
à¤Ĺ à¤£à¤®
à¥Ī )
Ġà¤° à¤¬à¤°
Ġà¤¨ à¤ªà¤¤
Ġà¤¨ à¤°à¤¹à¤°
Ġà¤¨ à¤¸à¤ļ
Ġà¤¨ à¤Ĺà¤°à¤²
à¤ı à¤°à¤®
à¤ı à¤®à¤ķ
à¤ı à¤¤à¤ķ
à¤ı à¤Łà¤°à¤²
Ġà¤¬ à¤¬à¤Ī
Ġà¤¹ à¤ķà¤ª
Ġà¤® à¤Ľ
à¤ľ à¤¸à¤ķ
à¤ľ à¤¤à¤²
à¤ľ à¤¬à¤ķ
Ġà¤µ à¤¨à¤²
à¤¬ à¤°à¤¬
à¤¬ à¤¤à¤®
à¤· à¤°à¤ķ
à¤§ à¤Ĺ
à¤§ à¤Ń
à¤§ à¤ĺ
à¤§ à¤µà¤ª
Ġà¤Ľ à¤µà¤Ł
à¤¶ à¤Ńà¤¨
à¤¶ à¤¯à¤¬
à¤Ĥ à¥¤
Ġà¤ľ à¤¯à¤¸
Ġà¤ľ à¤¯à¤¦
à¤£ à¤¸à¤¹
à¤£ à¤¶à¤®à¤¶
à¤ļ à¤¤à¤°
à¤ļ à¤²à¤²
à¤Ī à¤¶
à¤Ī à¤ķà¤¨
à¤¡ à¤¯
à¤¡ à¤°à¤¶
à¤Ń à¤§
à¤Ń à¤¸à¤®
à¤ī à¤Łà¤ķ
à¤ĸ à¤ļ
à¤ĸ à¤²à¤Ĺ
à¤ĸ à¤®à¤§
à¤ĩ à¤ªà¤°
à¤ĩ à¤«à¤²
à¤ĩ à¤ħà¤¨
à¤ĩ à¤¬à¤²
à¤°à¤® à¤°
à¤°à¤® à¤¯
à¤« à¤²à¤®
à¤« à¤¸à¤²à¤®
à¤īà¤¨ à¤¤
Ġà¤ı à¤Ļ
Ġà¤ı à¤¡à¤®
à¤¯à¤ķ à¤¬
à¤°à¤¤ à¤ª
à¤°à¤¤ à¤Ńà¤°
Ġà¤ĸ à¤Ľ
Ġà¤ĸ à¤¡à¤ķ
à¤°à¤£ à¤¯
à¤ľà¤¨ à¤ª
à¤ľà¤¨ à¤ªà¤Ľ
à¤µà¤¸ à¤Ń
à¥¦ à¥Ńà¥¬
à¤ĺ à¤£
Ġà¤ıà¤ķ à¤¡
Ġà¤ıà¤ķ à¤²à¤ķ
Ġà¤Ł à¤ļ
Ġà¤§ à¤¡
Ġà¤§ à¤®à¤¨
à¤Ļ à¤ĸ
à¤²à¤® à¤¨
