{
  "add_bos_token": false,
  "add_prefix_space": false,
  "bos_token": {
    "__type": "AddedToken",
    "content": "<|endoftext|>",
    "lstrip": false,
    "normalized": true,
    "rstrip": false,
    "single_word": false
  },
  "eos_token": {
    "__type": "AddedToken",
    "content": "<|endoftext|>",
    "lstrip": false,
    "normalized": true,
    "rstrip": false,
    "single_word": false
  },
  "errors": "replace",
  "model_max_length": 1000000000000000019884624838656,
  "name_or_path": "/content/drive/MyDrive/Colab Notebooks/NLP/Transformer Models/Text Generation with GPT-2",
  "pad_token": null,
  "special_tokens_map_file": null,
  "tokenizer_class": "GPT2Tokenizer",
  "unk_token": {
    "__type": "AddedToken",
    "content": "<|endoftext|>",
    "lstrip": false,
    "normalized": true,
    "rstrip": false,
    "single_word": false
  }
}
