{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "\n": 5,
      "\r": 6,
      " ": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      ",": 11,
      ".": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      "ँ": 24,
      "ं": 25,
      "ः": 26,
      "अ": 27,
      "आ": 28,
      "इ": 29,
      "ई": 30,
      "उ": 31,
      "ऊ": 32,
      "ऋ": 33,
      "ए": 34,
      "ऐ": 35,
      "ऒ": 36,
      "ओ": 37,
      "औ": 38,
      "क": 39,
      "ख": 40,
      "ग": 41,
      "घ": 42,
      "ङ": 43,
      "च": 44,
      "छ": 45,
      "ज": 46,
      "झ": 47,
      "ञ": 48,
      "ट": 49,
      "ठ": 50,
      "ड": 51,
      "ढ": 52,
      "ण": 53,
      "त": 54,
      "थ": 55,
      "द": 56,
      "ध": 57,
      "न": 58,
      "प": 59,
      "फ": 60,
      "ब": 61,
      "भ": 62,
      "म": 63,
      "य": 64,
      "र": 65,
      "ल": 66,
      "व": 67,
      "श": 68,
      "ष": 69,
      "स": 70,
      "ह": 71,
      "ा": 72,
      "ि": 73,
      "ी": 74,
      "ु": 75,
      "ू": 76,
      "ृ": 77,
      "े": 78,
      "ै": 79,
      "ो": 80,
      "ौ": 81,
      "्": 82,
      "।": 83,
      "०": 84,
      "१": 85,
      "२": 86,
      "३": 87,
      "४": 88,
      "५": 89,
      "६": 90,
      "७": 91,
      "८": 92,
      "९": 93,
      "‍": 94,
      "﻿": 95,
      "ा ": 96,
      "र्": 97,
      "्र": 98,
      " स": 99,
      "को": 100,
      "्य": 101,
      " प": 102,
      " ग": 103,
      " क": 104,
      " व": 105,
      "ने": 106,
      "मा ": 107,
      "िक": 108,
      "ार": 109,
      "को ": 110,
      "रु": 111,
      "्त": 112,
      "ाल": 113,
      "्ष": 114,
      " प्र": 115,
      " र": 116,
      "ान": 117,
      "हरु": 118,
      "ला": 119,
      "। ": 120,
      " गर": 121,
      "\r\n": 122,
      "्थ": 123,
      "ी ": 124,
      "ार्": 125,
      "ास": 126,
      "ित": 127,
      " त": 128,
      "छ। ": 129,
      "19": 130,
      "नि": 131,
      "न्": 132,
      "जन": 133,
      "यो": 134,
      "का ": 135,
      " गर्": 136,
      " अ": 137,
      "ार्य": 138,
      "ेत": 139,
      "ति": 140,
      " आ": 141,
      " उ": 142,
      "त्": 143,
      "194": 144,
      "स्थ": 145,
      " ब": 146,
      "था ": 147,
      "्ध": 148,
      "िने": 149,
      "लाई": 150,
      " कार्य": 151,
      "ेत्र": 152,
      "्षेत्र": 153,
      " \r\n": 154,
      " सम": 155,
      "्रम": 156,
      "िकास": 157,
      " वि": 158,
      "स्त": 159,
      "नु": 160,
      " म": 161,
      " क्षेत्र": 162,
      " ह": 163,
      "क्ष": 164,
      "ाउ": 165,
      "ाव": 166,
      "्व": 167,
      " भ": 168,
      " न": 169,
      " द": 170,
      " तथा ": 171,
      "योजन": 172,
      " विकास": 173,
      "क्रम": 174,
      "ाय": 175,
      "ाप": 176,
      " व्य": 177,
      "वि": 178,
      "द्ध": 179,
      " सं": 180,
      "ात": 181,
      "ाट": 182,
      " ज": 183,
      "द्य": 184,
      "्ग": 185,
      "ले": 186,
      "ष्": 187,
      " गरिने": 188,
      "धार": 189,
      "194ङ": 190,
      "्च": 191,
      " नि": 192,
      "वस्थ": 193,
      "न्त": 194,
      "कार": 195,
      " गर्ने": 196,
      " कार्यक्रम": 197,
      "रि": 198,
      "ाद": 199,
      "ालन": 200,
      "ीय": 201,
      "194ङ्ग": 202,
      "ाम": 203,
      "छ। \r\n": 204,
      "ाइ": 205,
      "रुप": 206,
      " ल": 207,
      "ेश": 208,
      "त्प": 209,
      "प्र": 210,
      "रण": 211,
      "मा स": 212,
      " हु": 213,
      "एको ": 214,
      "लाग": 215,
      "त्पाद": 216,
      "ृष": 217,
      " गर्न": 218,
      "यस": 219,
      "ाई": 220,
      "ता ": 221,
      "म्": 222,
      " व्यवस्थ": 223,
      " स्थ": 224,
      " योजन": 225,
      " सु": 226,
      "धि": 227,
      "बाट": 228,
      "क्त": 229,
      " प्रति": 230,
      "ुल": 231,
      "ाथ": 232,
      "ञ्च": 233,
      " ए": 234,
      "ष्ट": 235,
      "ाहरु": 236,
      "योग": 237,
      "ृद्ध": 238,
      "ूल": 239,
      "लागि": 240,
      "छ।": 241,
      "ाग": 242,
      "िल": 243,
      " श": 244,
      " ख": 245,
      "त्पादन": 246,
      "ृषि": 247,
      "ृद्धि": 248,
      "्यक": 249,
      "न्ध": 250,
      "ेव": 251,
      " उप": 252,
      "मा": 253,
      "गर": 254,
      " सम्": 255,
      "देश": 256,
      "ूर्": 257,
      "हे": 258,
      "ाउने": 259,
      "ाली": 260,
      "श्यक": 261,
      "195": 262,
      " अनु": 263,
      "को स": 264,
      "ञ्चालन": 265,
      " पु": 266,
      "भाव": 267,
      "वश्यक": 268,
      "न्द": 269,
      "ोग": 270,
      "भि": 271,
      "ीक": 272,
      "वं": 273,
      "ध्य": 274,
      " परि": 275,
      "को अ": 276,
      "ाउन": 277,
      "ामा ": 278,
      "ाह": 279,
      " गरी ": 280,
      "रकार": 281,
      "िम": 282,
      " गरि": 283,
      " कृषि": 284,
      "ापन": 285,
      "शत": 286,
      "ीति": 287,
      "रुपमा ": 288,
      "गत": 289,
      "र्थ": 290,
      "के": 291,
      " प्रतिशत": 292,
      " जन": 293,
      "मिक": 294,
      "ष्टि": 295,
      "ा स": 296,
      "उप": 297,
      "न्न": 298,
      " रा": 299,
      "िक्ष": 300,
      "दै": 301,
      " गरी": 302,
      "ौं": 303,
      "यन": 304,
      "ी क्षेत्र": 305,
      "तथा ": 306,
      "दि": 307,
      " निर्": 308,
      "ेख": 309,
      "्न": 310,
      " स्व": 311,
      "र्ने": 312,
      " संस्थ": 313,
      "र्‍": 314,
      "194्र": 315,
      " सञ्चालन": 316,
      "ालाई": 317,
      "  ": 318,
      "वस": 319,
      " उत्पादन": 320,
      "का लागि": 321,
      " व्यवस्था ": 322,
      "क्": 323,
      "जार": 324,
      "रा": 325,
      "्या": 326,
      " एवं": 327,
      ", ": 328,
      "र्ष": 329,
      "ौं योजन": 330,
      " बढ": 331,
      "को आ": 332,
      "द्योग": 333,
      "नेप": 334,
      "ाइने": 335,
      " आवश्यक": 336,
      " हुने": 337,
      "हरुको": 338,
      "कार्य": 339,
      "हरुलाई": 340,
      "पूर्": 341,
      "का स": 342,
      " सेव": 343,
      " गरिनेछ। ": 344,
      "मान": 345,
      "्रो": 346,
      "मि": 347,
      "िय": 348,
      "ृत": 349,
      "ानी": 350,
      " दि": 351,
      "हु": 352,
      "माण": 353,
      "र्थिक": 354,
      "अनु": 355,
      "लग": 356,
      "ाको": 357,
      "स्तर": 358,
      "इने": 359,
      "यात": 360,
      "चालन": 361,
      "धिक": 362,
      "ेखि": 363,
      "दान": 364,
      " गरिनेछ। \r\n": 365,
      "194र्‍": 366,
      "ोड": 367,
      " के": 368,
      "ास्थ": 369,
      "यु": 370,
      "। \r\n": 371,
      "ोज": 372,
      "194र्‍य": 373,
      "क्षण": 374,
      "मु": 375,
      "धन": 376,
      " नीति": 377,
      "न्द्र": 378,
      "हरुमा ": 379,
      " विश": 380,
      "ास्थ्य": 381,
      "स्": 382,
      " वृद्धि": 383,
      "ा अ": 384,
      " सह": 385,
      "िति": 386,
      " च": 387,
      "ा प": 388,
      "ाथै": 389,
      "बन्ध": 390,
      "ालय": 391,
      " लग": 392,
      "००": 393,
      "ीकरण": 394,
      " विद्य": 395,
      "त्य": 396,
      "िल्": 397,
      "न्य": 398,
      "क्ष्य": 399,
      " स्थान": 400,
      "सार": 401,
      "वार": 402,
      "ाथमिक": 403,
      " २": 404,
      "मूल": 405,
      " १": 406,
      "ात्": 407,
      " रहे": 408,
      " भए": 409,
      "विध": 410,
      " हुन": 411,
      "सं": 412,
      "भिन्न": 413,
      " सि": 414,
      "न्त्र": 415,
      "ालिम": 416,
      "धिमा ": 417,
      " शिक्ष": 418,
      "ता": 419,
      " क्षेत्रमा ": 420,
      "छ। यस": 421,
      "हरुको ": 422,
      "194्रय": 423,
      ": ": 424,
      "त्व": 425,
      "्तर": 426,
      "स्ता ": 427,
      " साम": 428,
      "ष्टि194्रय": 429,
      "र्ज": 430,
      " वर्ष": 431,
      "्रोत": 432,
      "गार": 433,
      "वर्": 434,
      "मक": 435,
      "द्": 436,
      "ोजगार": 437,
      "नेपाल": 438,
      "दर": 439,
      "ान्व": 440,
      "युक्त": 441,
      "भाग": 442,
      "195ङ": 443,
      "सम्": 444,
      "र्य": 445,
      " प्रभाव": 446,
      "ँच": 447,
      " पनि": 448,
      "ा र": 449,
      "स्तार": 450,
      "ात्मक": 451,
      "ंक": 452,
      "ेष": 453,
      "र्फ": 454,
      "रिक": 455,
      "को विकास": 456,
      "जी क्षेत्र": 457,
      "क्ति": 458,
      "न्तर्": 459,
      "ान्वयन": 460,
      "री": 461,
      "वृद्धि": 462,
      "भू": 463,
      "विधि": 464,
      "निर्": 465,
      "धारण": 466,
      "दा ": 467,
      "स्तु": 468,
      "्रिय": 469,
      "उत्पादन": 470,
      "ा,": 471,
      "ाज": 472,
      "च्च": 473,
      " केन्द्र": 474,
      " संर": 475,
      " यस": 476,
      "ामी": 477,
      "वसाय": 478,
      "ाले": 479,
      " ९": 480,
      "वा": 481,
      "लब": 482,
      " स्थानीय": 483,
      "गम": 484,
      "रहे": 485,
      " आर्थिक": 486,
      "ावरण": 487,
      "व्य": 488,
      "ुन": 489,
      "ग्र": 490,
      "गरिने": 491,
      "ुत्": 492,
      " कार्यक्रमहरु": 493,
      " मह": 494,
      "ी तथा ": 495,
      " सा": 496,
      " प्राथमिक": 497,
      " वन": 498,
      "ामीण": 499,
      "ी ब": 500,
      " स्वास्थ्य": 501,
      " निर्माण": 502,
      " प्रण": 503,
      " : ": 504,
      " लक्ष्य": 505,
      " आयोजन": 506,
      "ख्य": 507,
      " सरकार": 508,
      "पत": 509,
      "ातावरण": 510,
      "कार्यक्रम": 511,
      " कम": 512,
      "विद्य": 513,
      "टन": 514,
      "ा प्र": 515,
      " वित": 516,
      " भएको ": 517,
      " पूर्": 518,
      " ग्र": 519,
      " व्यवस्थापन": 520,
      " रुपमा ": 521,
      "दाय": 522,
      "लब्ध": 523,
      " छ": 524,
      "को लागि": 525,
      " तालिम": 526,
      "ा ग": 527,
      "एका ": 528,
      "वौं योजन": 529,
      " कार्यान्वयन": 530,
      " ला": 531,
      "ात्र": 532,
      "1951": 533,
      "देखि": 534,
      " स्रोत": 535,
      "ा अव": 536,
      "एको": 537,
      "ाप्त": 538,
      "द्धन": 539,
      "मा प": 540,
      "चार": 541,
      "ठौं योजन": 542,
      "र्च": 543,
      " पु194र्‍य": 544,
      " बजार": 545,
      "क्षेत्र": 546,
      "क्रिय": 547,
      " व्यवसाय": 548,
      "िल्ला": 549,
      "िन": 550,
      "काली": 551,
      " मूल": 552,
      "ाको ": 553,
      " एक": 554,
      "ेको ": 555,
      "ैर": 556,
      "त्स": 557,
      "शक्ति": 558,
      "ाँ": 559,
      " य": 560,
      "सन्ध": 561,
      " उद्योग": 562,
      "कालीन": 563,
      " संरक्षण": 564,
      "सन्धान": 565,
      "बढ": 566,
      "्ने": 567,
      "पूर्ति": 568,
      "ँचाइ": 569,
      " पह": 570,
      "द्देश": 571,
      " गरिनेछ।": 572,
      "चन": 573,
      " प्रविधि": 574,
      " सम्बन्ध": 575,
      " प्रभावकार": 576,
      "र्घ": 577,
      " गर्दै": 578,
      "द्देश्य": 579,
      "यार": 580,
      " सुविध": 581,
      "ाक": 582,
      " (": 583,
      "्ञ": 584,
      " प्रणाली": 585,
      " गु": 586,
      "वन": 587,
      "मा आ": 588,
      " तथा स": 589,
      " घ": 590,
      "त्साह": 591,
      " पर्य": 592,
      " कर": 593,
      " परिचालन": 594,
      " गरिएको ": 595,
      "िकाय": 596,
      " विस्तार": 597,
      " स्थापन": 598,
      " राख": 599,
      "ेर": 600,
      " विभिन्न": 601,
      "ागत": 602,
      "वाट": 603,
      " वातावरण": 604,
      "ीर्घ": 605,
      "तर्फ": 606,
      "नीति": 607,
      "षण": 608,
      " विशेष": 609,
      "मुख": 610,
      "ँग": 611,
      "तिक": 612,
      "विकास": 613,
      "ा तथा ": 614,
      " समेत": 615,
      "ध्ययन": 616,
      " स्थिति": 617,
      " ग्रामीण": 618,
      "दृ": 619,
      " अव": 620,
      "ल्": 621,
      " गर्नु": 622,
      " क्ष": 623,
      "त्पादक": 624,
      "ृषक": 625,
      " संस्थाहरु": 626,
      " दिइने": 627,
      "ीर्घकालीन": 628,
      "ी,": 629,
      " खा": 630,
      "सम्म": 631,
      "ाजिक": 632,
      "को रुपमा ": 633,
      "र्जन": 634,
      "न्तर्गत": 635,
      " भू": 636,
      "ण्": 637,
      "वे": 638,
      "क्ने": 639,
      "195ङ्ध": 640,
      "टर": 641,
      " निय": 642,
      "को प्र": 643,
      "ियो": 644,
      "र्न": 645,
      "ज्य": 646,
      "पन": 647,
      " बन": 648,
      "बी": 649,
      "मा क": 650,
      "19514": 651,
      "ैन": 652,
      " स्तर": 653,
      " रोजगार": 654,
      "छ।  \r\n": 655,
      "मित": 656,
      " सुधार": 657,
      "ावि": 658,
      "195141": 659,
      "छन्": 660,
      "मह": 661,
      "वाह": 662,
      "ुर": 663,
      "का साथै": 664,
      "डक": 665,
      " गराउने": 666,
      " खर्च": 667,
      "लव": 668,
      "न्व": 669,
      "पर्ने": 670,
      "ैंक": 671,
      "वर्द्धन": 672,
      "गमन": 673,
      " ट": 674,
      "्क": 675,
      "ोत्साह": 676,
      "एक": 677,
      "फल": 678,
      "ापार": 679,
      "मा प्र": 680,
      "भागित": 681,
      "ा अवधिमा ": 682,
      " औ": 683,
      "शु": 684,
      "शिक्ष": 685,
      " सी": 686,
      "वाधार": 687,
      "ुत््": 688,
      "्ति": 689,
      "ुलन": 690,
      "ी नि": 691,
      "ालिक": 692,
      "ाविधिक": 693,
      "ऋण": 694,
      " क्रम": 695,
      " राष्टि194्रय": 696,
      " निजी क्षेत्र": 697,
      "र्जु": 698,
      " गुण": 699,
      " देश": 700,
      " प्रोत्साह": 701,
      "लव्ध": 702,
      " २०": 703,
      "ष्ठ": 704,
      "पर्": 705,
      " भने": 706,
      "पूर्ण": 707,
      "कि": 708,
      "ोल": 709,
      " कार": 710,
      " अन्य": 711,
      " उद्देश्य": 712,
      "थप": 713,
      " कि": 714,
      "्तीय": 715,
      "ी आ": 716,
      "केको ": 717,
      "ाने": 718,
      "ूह": 719,
      " देखि": 720,
      " नेपाल": 721,
      "स्व": 722,
      "ु194र्‍य": 723,
      "दृढ": 724,
      "थियो": 725,
      " कुल": 726,
      " क्षम": 727,
      "का अ": 728,
      " हे": 729,
      " निकाय": 730,
      " अनुसन्धान": 731,
      "ाड": 732,
      "ुदाय": 733,
      "राष्टि194्रय": 734,
      "त्पादकत्व": 735,
      "न्वय": 736,
      "क्षित": 737,
      "अनुरुप": 738,
      "लग्न": 739,
      "जी": 740,
      "सरकार": 741,
      " जिल्ला": 742,
      " साधन": 743,
      "सँग": 744,
      " पर्ने": 745,
      " व्यवस्था गरिने": 746,
      "स्य": 747,
      " प्रवर्द्धन": 748,
      "हर": 749,
      "ाउँ": 750,
      " ४": 751,
      " जस्ता ": 752,
      "को आधार": 753,
      "मा ज": 754,
      "एवं": 755,
      " उच्च": 756,
      "गरी": 757,
      " पुग": 758,
      " गैर": 759,
      "वसर": 760,
      "न्त्रण": 761,
      "ज्ञ": 762,
      "छैन": 763,
      "ायम": 764,
      "ता दि": 765,
      " आदि": 766,
      " विदेश": 767,
      " सिँचाइ": 768,
      "ंग": 769,
      "ुधार": 770,
      " मे": 771,
      " रहेको ": 772,
      " सम्भाव": 773,
      "वारण": 774,
      " वस्तु": 775,
      " गुणस्तर": 776,
      " 194ङ्ग": 777,
      "र्त": 778,
      "  \r\n": 779,
      "लन": 780,
      "श्च": 781,
      " सडक": 782,
      " मूल्य": 783,
      "ाको अ": 784,
      "ी र": 785,
      " गराइने": 786,
      " कार्यक्रम सञ्चालन": 787,
      " ३": 788,
      "दो": 789,
      "उपयोग": 790,
      " वै": 791,
      " बैंक": 792,
      " गर्ने,": 793,
      "चित": 794,
      " पूर्वाधार": 795,
      "द्र": 796,
      "मार्": 797,
      "ून": 798,
      "ाठ": 799,
      "ण्ड": 800,
      "र्जुमा ": 801,
      "मूलक": 802,
      " समन्वय": 803,
      "ृतिक": 804,
      " करोड": 805,
      "ीहरु": 806,
      " साथै": 807,
      "भिवृद्धि": 808,
      " जनशक्ति": 809,
      " कृषक": 810,
      " सुदृढ": 811,
      "ेट": 812,
      "२०": 813,
      "स्थान": 814,
      " :  \r\n": 815,
      "ल्य": 816,
      " सम्प": 817,
      "    ": 818,
      "याताय": 819,
      " प्राप्त": 820,
      "ध्यम": 821,
      " लगानी": 822,
      "न्तर": 823,
      " सामाजिक": 824,
      "यातायात": 825,
      " गराउन": 826,
      " दृ": 827,
      " लि": 828,
      "हुने": 829,
      " सहयोग": 830,
      "ार्थ": 831,
      "परि": 832,
      "ित्व": 833,
      " तयार": 834,
      "रुपमा स": 835,
      "गरी ": 836,
      "देशिक": 837,
      " उपलब्ध": 838,
      " सम्व": 839,
      " उपयुक्त": 840,
      " सेवा ": 841,
      " गर्न स": 842,
      "ीकृत": 843,
      " पो": 844,
      " वृद्धिदर": 845,
      "कृषि": 846,
      "ां": 847,
      " पक्ष": 848,
      " प्राविधिक": 849,
      "द्योगिक": 850,
      "195ङ्ग": 851,
      "कम": 852,
      "० ": 853,
      "र्म": 854,
      "नवौं योजन": 855,
      "वास": 856,
      "ोड दिइने": 857,
      "ा पु194र्‍य": 858,
      "ेल": 859,
      " आधार": 860,
      " ्": 861,
      "निक": 862,
      " दृष्टि": 863,
      "चत": 864,
      "शी": 865,
      " विश्व": 866,
      "संख्य": 867,
      " ५": 868,
      "खा": 869,
      " सू": 870,
      " संचालन": 871,
      " मात्र": 872,
      "हभागित": 873,
      "ा त": 874,
      " दीर्घकालीन": 875,
      " नस": 876,
      "्या195141": 877,
      " प्रक्रिय": 878,
      "ापक": 879,
      " ल्य": 880,
      " उपयोग": 881,
      "रु.": 882,
      "निजी क्षेत्र": 883,
      " गरिब": 884,
      " वित्तीय": 885,
      "विक": 886,
      " ब्य": 887,
      " नै": 888,
      "म्व": 889,
      " कायम": 890,
      "ी निवारण": 891,
      " छ। ": 892,
      "ुट": 893,
      " तह": 894,
      "लगानी": 895,
      " रहेको": 896,
      "शो": 897,
      "न्तरिक": 898,
      "निर्माण": 899,
      " लाख": 900,
      " प्रदान": 901,
      " समूह": 902,
      " प्रयोग": 903,
      "मा अ": 904,
      "ासिल": 905,
      " पर्यटन": 906,
      " ऋण": 907,
      "आधार": 908,
      "ोक्त": 909,
      " नवौं योजन": 910,
      " संस्थान": 911,
      " रह": 912,
      " गराई": 913,
      "ित्र": 914,
      " आठौं योजन": 915,
      "सर": 916,
      "िला": 917,
      "उपलब्ध": 918,
      " भइ": 919,
      " अनुगमन": 920,
      "िल्ल": 921,
      "पत्र": 922,
      " गर्दा ": 923,
      "लेख": 924,
      " त्य": 925,
      "मा सुधार": 926,
      " व्यवस्था मि": 927,
      "०००": 928,
      " खाद्य": 929,
      "व्यवस्थ": 930,
      "दु": 931,
      "मा वि": 932,
      "ान्त": 933,
      "डि": 934,
      "तम": 935,
      "ा भ": 936,
      " आय": 937,
      " दिने": 938,
      "भोक्त": 939,
      "एको छ। ": 940,
      " ध": 941,
      "तालाई": 942,
      " पुँ": 943,
      "क्टर": 944,
      "भार": 945,
      "ौतिक": 946,
      "मा सम": 947,
      "ुक": 948,
      "निम": 949,
      "िर": 950,
      " विक": 951,
      "उद्योग": 952,
      "िलो": 953,
      " प्रोत्साहित": 954,
      " पशु": 955,
      " क्षेत्रीय": 956,
      " संस्थागत": 957,
      " भएको": 958,
      "रू": 959,
      "िच": 960,
      "ी अ": 961,
      " अध्ययन": 962,
      "ठन": 963,
      "निय": 964,
      " अर्": 965,
      "194रू": 966,
      "अनुसार": 967,
      "स्पर्": 968,
      "रहेको ": 969,
      "ेक": 970,
      " मा": 971,
      "मा सं": 972,
      " हुन स": 973,
      "शोधन": 974,
      " ६": 975,
      " प्रसार": 976,
      "ी भ": 977,
      " बी": 978,
      " अनुमान": 979,
      " भएका ": 980,
      " व्यवस्था मिला": 981,
      " समिति": 982,
      " व्यापार": 983,
      "वै": 984,
      "ा ज": 985,
      "ान्न": 986,
      "म्प": 987,
      " पु194र्‍याउने": 988,
      "यास": 989,
      "ाति": 990,
      "को अनु": 991,
      " विद्युत््": 992,
      "टक": 993,
      "हो": 994,
      "। यस": 995,
      " मल": 996,
      " गर्ने र": 997,
      " प्रतिशतले": 998,
      "ी बन": 999,
      "सम": 1000,
      " सर": 1001,
      "195र्‍": 1002,
      "छ र": 1003,
      " सीप": 1004,
      "शील": 1005,
      "न्छ। ": 1006,
      "आठौं योजन": 1007,
      "ानुन": 1008,
      " हासिल": 1009,
      "अन्य": 1010,
      "ाधन": 1011,
      "स्तो": 1012,
      "ायत": 1013,
      "सम्बन्ध": 1014,
      "गति": 1015,
      "ही": 1016,
      " आपूर्ति": 1017,
      " उत्पादकत्व": 1018,
      "कारी": 1019,
      " लगिने": 1020,
      "िचान": 1021,
      "छन": 1022,
      " हजार": 1023,
      " वितरण": 1024,
      " नियन्त्रण": 1025,
      " पर": 1026,
      "म्न": 1027,
      "न्दा ": 1028,
      " को": 1029,
      "को ब": 1030,
      " उपलव्ध": 1031,
      "न्तर्राष्टि194्रय": 1032,
      " रोजगारी": 1033,
      ", क": 1034,
      "किने": 1035,
      "राज्य": 1036,
      " हेक्टर": 1037,
      " सूचन": 1038,
      " लाग": 1039,
      " दु": 1040,
      " जाने": 1041,
      "घि": 1042,
      "याँ": 1043,
      "ा आ": 1044,
      " निर्यात": 1045,
      "ाइनेछ। \r\n": 1046,
      "उच्च": 1047,
      "र्श": 1048,
      "195र्‍ार": 1049,
      "को त": 1050,
      " विकास कार्यक्रम": 1051,
      " सुर": 1052,
      "योगदान": 1053,
      " सिर्जन": 1054,
      " विदेशी ": 1055,
      " थप": 1056,
      ", स": 1057,
      "नी": 1058,
      " पार": 1059,
      " अन्तर्गत": 1060,
      " गरिनेछ। यस": 1061,
      "गरि": 1062,
      "नै": 1063,
      "लगान": 1064,
      " समुदाय": 1065,
      "स्तै": 1066,
      "धिराज्य": 1067,
      "२.": 1068,
      " सो": 1069,
      " कर्ज": 1070,
      " वढ": 1071,
      " सम्वन्ध": 1072,
      "्प": 1073,
      " वा": 1074,
      "को म": 1075,
      "तर": 1076,
      " जल": 1077,
      " कारण": 1078,
      "ंच": 1079,
      "ती": 1080,
      "ूर": 1081,
      " बाली": 1082,
      "क्षम": 1083,
      " गैरसरकार": 1084,
      " यातायात": 1085,
      "का": 1086,
      "विभिन्न": 1087,
      "मूल्य": 1088,
      "ऐन": 1089,
      "रोजगार": 1090,
      "ोक": 1091,
      " श्रम": 1092,
      "्यु": 1093,
      "ावधिमा ": 1094,
      "ाहरुलाई": 1095,
      " पहिचान": 1096,
      " ७": 1097,
      "३.": 1098,
      "ाली ": 1099,
      " मान": 1100,
      "गो": 1101,
      "ष्य": 1102,
      " बि": 1103,
      " संलग्न": 1104,
      " क्षमता ": 1105,
      " प्रतिस्पर्": 1106,
      "स्क": 1107,
      "वद्ध": 1108,
      "शास": 1109,
      "्री ": 1110,
      " सर्": 1111,
      " तथ": 1112,
      " समस्य": 1113,
      "्यांक": 1114,
      "जी ": 1115,
      "दार": 1116,
      "ा गरिने": 1117,
      " प्रयास": 1118,
      "तालिम": 1119,
      "भित्र": 1120,
      ".मि": 1121,
      "ालित": 1122,
      " परिवार": 1123,
      "विद्यालय": 1124,
      "तामा ": 1125,
      "ितो": 1126,
      " तथा प्र": 1127,
      " विद्यालय": 1128,
      " व्यवस्था मिलाइने": 1129,
      "ाका ": 1130,
      "५ ": 1131,
      "ापनि": 1132,
      " प्रभावकारी ": 1133,
      "ध्यान": 1134,
      "ा गर्ने": 1135,
      "ाको अन्त": 1136,
      "तन्त्र": 1137,
      "शः": 1138,
      "षय": 1139,
      "स्थ्य": 1140,
      " गरिनेछ।  \r\n": 1141,
      " सामग्र": 1142,
      "भूत": 1143,
      " सम्भाव्य": 1144,
      ".मि.": 1145,
      "बत": 1146,
      "वित": 1147,
      "सक्ने": 1148,
      " न्य": 1149,
      " कार्यक्रमलाई": 1150,
      " उपभोक्त": 1151,
      "को सरकार": 1152,
      "स्थानीय": 1153,
      "अन्तर्गत": 1154,
      "लि": 1155,
      "५ प्रतिशत": 1156,
      "ा ब": 1157,
      " कानुन": 1158,
      " अवस्थ": 1159,
      " गर्ने। \r\n": 1160,
      " लाभ": 1161,
      "ज्ञान": 1162,
      " मे.": 1163,
      " फ": 1164,
      "हुन": 1165,
      "को आधारमा ": 1166,
      "भर": 1167,
      "को प": 1168,
      "को उ": 1169,
      "नुपर्ने": 1170,
      "छ। साथै": 1171,
      "माध्यम": 1172,
      "ध्ये": 1173,
      " प्राथमिकता दि": 1174,
      "कार्यक्रमहरु": 1175,
      "श्चित": 1176,
      "शेष": 1177,
      "षिक": 1178,
      "म्पन": 1179,
      " वैदेशिक": 1180,
      "फत": 1181,
      "र्ग": 1182,
      " गरे": 1183,
      " जनसंख्य": 1184,
      " मे.टन": 1185,
      "० प्रतिशत": 1186,
      " अस": 1187,
      "प्रति": 1188,
      "ा सम": 1189,
      "श्रम": 1190,
      " तर्जुमा ": 1191,
      "५३": 1192,
      "मा १": 1193,
      "ार्षिक": 1194,
      " अप": 1195,
      " समय": 1196,
      "ष्ट194्र": 1197,
      "त्वपूर्ण": 1198,
      "भूमि": 1199,
      "थियो। ": 1200,
      " रु.": 1201,
      "ंदै": 1202,
      "िँचाइ": 1203,
      "मा वृद्धि": 1204,
      "ानु": 1205,
      "रीक्षण": 1206,
      "रहेका ": 1207,
      " सम्पन्न": 1208,
      "लक्ष्य": 1209,
      "साय": 1210,
      " निकास": 1211,
      "ध्यमिक": 1212,
      "न्त्रालय": 1213,
      "बीच": 1214,
      "छन्। ": 1215,
      "दीर्घकालीन": 1216,
      "४९": 1217,
      "ा क": 1218,
      "को उत्पादन": 1219,
      "हरुको स": 1220,
      "ी ज": 1221,
      " अर्थ": 1222,
      "क्षिक": 1223,
      "राख": 1224,
      "विद्युत््": 1225,
      " गरिबी निवारण": 1226,
      "्री ५ ": 1227,
      "कत": 1228,
      "छ भने": 1229,
      "भल": 1230,
      "ैक्षिक": 1231,
      "्द": 1232,
      "ेती": 1233,
      " व्यापक": 1234,
      " जनस": 1235,
      "उपलव्ध": 1236,
      " गर्नुपर्ने": 1237,
      " खानेप": 1238,
      " ढ": 1239,
      "ठूल": 1240,
      "धान": 1241,
      "ी.": 1242,
      "मा ब": 1243,
      " प्रत्य": 1244,
      "स्थापन": 1245,
      " बचत": 1246,
      " विविध": 1247,
      " अनुरुप": 1248,
      " राज": 1249,
      " कि.मि.": 1250,
      "केको छैन": 1251,
      " पोषण": 1252,
      " न्यून": 1253,
      "भन्दा ": 1254,
      "मा उ": 1255,
      " तापनि": 1256,
      "छ। य": 1257,
      " बाल": 1258,
      "ुलुक": 1259,
      "को आवश्यक": 1260,
      "स्पत": 1261,
      " शिक्षा ": 1262,
      "आर्थिक": 1263,
      "१.": 1264,
      "्री": 1265,
      "हरुले": 1266,
      " मार्": 1267,
      " हो": 1268,
      " निर्धारण": 1269,
      " कार्यक्रमहरु सञ्चालन": 1270,
      " आयोजनाहरु": 1271,
      "ा गर्न": 1272,
      " ध्यान": 1273,
      "ावसाय": 1274,
      "्वास्थ्य": 1275,
      " गर्ने कार्य": 1276,
      "ता र": 1277,
      "्री ५ को सरकार": 1278,
      "ँदा ": 1279,
      "दर्श": 1280,
      "रन्तर": 1281,
      "सित": 1282,
      "्स": 1283,
      "ी म": 1284,
      "को आर्थिक": 1285,
      " विद्यमान": 1286,
      "स्पताल": 1287,
      "गैर": 1288,
      "हाल": 1289,
      " हाल": 1290,
      " सरकारी": 1291,
      ", म": 1292,
      "स्रो": 1293,
      "ारी": 1294,
      "ार्ह": 1295,
      "ासाय": 1296,
      " महिल": 1297,
      "ुदायिक": 1298,
      " वर्ग": 1299,
      " तर्फ": 1300,
      "विस्तार": 1301,
      "ेवा पु194र्‍य": 1302,
      "ितोपत्र": 1303,
      "ासायनिक": 1304,
      " सुरु": 1305,
      " पहाड": 1306,
      " औद्योगिक": 1307,
      " रुप": 1308,
      "णि": 1309,
      "लाप": 1310,
      " स्थल": 1311,
      " शहर": 1312,
      "ा सं": 1313,
      " बढी": 1314,
      "मुद्र": 1315,
      "ासायनिक मल": 1316,
      ",०००": 1317,
      "बन": 1318,
      "बै": 1319,
      "८.": 1320,
      " जिल्ल": 1321,
      "ाकृतिक": 1322,
      " अवधारण": 1323,
      " सुदृढीकरण": 1324,
      "णिज्य": 1325,
      "आवश्यक": 1326,
      "जाति": 1327,
      "भच": 1328,
      "४.": 1329,
      " सघ": 1330,
      " प्रवाह": 1331,
      "ाना ": 1332,
      "का आधार": 1333,
      " अभि": 1334,
      " आन्तरिक": 1335,
      " व्यवस्था गरिनेछ। \r\n": 1336,
      "कुल": 1337,
      "हित": 1338,
      "ेप": 1339,
      "्छ": 1340,
      "ारे": 1341,
      "ी न": 1342,
      "तिरिक": 1343,
      " क्षेत्रको": 1344,
      " भै": 1345,
      " बढाउन": 1346,
      "भूमिक": 1347,
      "तिरिक्त": 1348,
      "ोर": 1349,
      "नुका साथै": 1350,
      " निम्न": 1351,
      " गर्ने लक्ष्य": 1352,
      " पुन": 1353,
      " कृषि योजन": 1354,
      " किस": 1355,
      " सुरक्ष": 1356,
      "ावसायिक": 1357,
      " रुपमा स": 1358,
      "ोप": 1359,
      " सन्त": 1360,
      " गति": 1361,
      "िका ": 1362,
      " र ": 1363,
      " तथा प": 1364,
      "केन्द्र": 1365,
      "उपयुक्त": 1366,
      " प्रभावकारी": 1367,
      " घट": 1368,
      "छन ्": 1369,
      "ख्या": 1370,
      "दार्थ": 1371,
      "र्भ": 1372,
      " गरेको ": 1373,
      " आयात": 1374,
      "निर्यात": 1375,
      " प्राथमिकता ": 1376,
      "शिक्षण": 1377,
      "का अवसर": 1378,
      "फूल": 1379,
      "लित": 1380,
      "षध": 1381,
      "ुत": 1382,
      "४८": 1383,
      "५.": 1384,
      "५४": 1385,
      "कोण": 1386,
      " क्रिय": 1387,
      "निज": 1388,
      " अभिवृद्धि": 1389,
      " जोड दिइने": 1390,
      " निज": 1391,
      "ाकलाप": 1392,
      "्या195141न": 1393,
      "ान्तरण": 1394,
      " मा ": 1395,
      "धारित": 1396,
      "क्स": 1397,
      "ग्रामीण": 1398,
      " ऐन": 1399,
      "ताको": 1400,
      "दिने": 1401,
      "ा विकास": 1402,
      " गार्ह": 1403,
      " करि": 1404,
      " अधिक": 1405,
      "केट": 1406,
      "ोड दि": 1407,
      "एर": 1408,
      "पात": 1409,
      "ैज": 1410,
      "्ट": 1411,
      "६.": 1412,
      "र्गम": 1413,
      " काम": 1414,
      "हरुबाट": 1415,
      " विषय": 1416,
      " मु": 1417,
      "एको छ।": 1418,
      "स्तरीय": 1419,
      "वर्त": 1420,
      " गर्दै लगिने": 1421,
      " प्रोत्साहन": 1422,
      "करण": 1423,
      "छि": 1424,
      "जेट": 1425,
      "वर्ष": 1426,
      "ृति": 1427,
      " प्रमुख": 1428,
      "स्थल": 1429,
      "योजनाहरु": 1430,
      "ामाजिक": 1431,
      "िम वर्ष": 1432,
      "त्यस": 1433,
      "ाउँदै": 1434,
      "मा समेत": 1435,
      "बि": 1436,
      "सत": 1437,
      " कम्पन": 1438,
      " रोग": 1439,
      " अन्तर्राष्टि194्रय": 1440,
      " मन्त्रालय": 1441,
      " भौतिक": 1442,
      " नभ": 1443,
      "प्राथमिक": 1444,
      " अनुसार": 1445,
      "हरुको विकास": 1446,
      "मिन": 1447,
      "वेद": 1448,
      "खाद्य": 1449,
      ".व": 1450,
      "औद्योगिक": 1451,
      "गर्ने": 1452,
      "लम्व": 1453,
      "सफ": 1454,
      "ौग": 1455,
      " अघि": 1456,
      " बस्तु": 1457,
      " योजना अवधिमा ": 1458,
      "ाख": 1459,
      "ावेश": 1460,
      "म्म": 1461,
      "को अव": 1462,
      " सम्बन्धित": 1463,
      "महिल": 1464,
      "पनि": 1465,
      "भव": 1466,
      "मात्र": 1467,
      "रे": 1468,
      "को सम": 1469,
      " वा ": 1470,
      "को माध्यम": 1471,
      " अधिराज्य": 1472,
      "ेतन": 1473,
      " क्षेत्रको ": 1474,
      "ावश्यक": 1475,
      "ाटो": 1476,
      " विद्युत्": 1477,
      " गरिएको छ। ": 1478,
      "ंश": 1479,
      "ाब": 1480,
      "ीन": 1481,
      "्ले": 1482,
      "५०": 1483,
      " प्रगति": 1484,
      "का प": 1485,
      " विकासमा ": 1486,
      "न्नत": 1487,
      " सुविधा ": 1488,
      " सम्भावन": 1489,
      " गार्हस्थ्य": 1490,
      "टा ": 1491,
      "ी ख": 1492,
      "ल्लेख": 1493,
      "ुलनात्मक": 1494,
      " क्रमशः": 1495,
      " प्रतिस्पर्ध": 1496,
      ".व.": 1497,
      " थ": 1498,
      "कर्ष": 1499,
      "चभ": 1500,
      "७.": 1501,
      " पार्": 1502,
      " तथा मूल": 1503,
      "ायित्व": 1504,
      " खास": 1505,
      " राष्ट194्र": 1506,
      "ाइनेछ। ": 1507,
      " चाल": 1508,
      "ल्प": 1509,
      "ोलिक": 1510,
      " ब्यवस्थ": 1511,
      "्यांकन": 1512,
      "लम्वन": 1513,
      "यर": 1514,
      "ावाट": 1515,
      "द्यम": 1516,
      "लागू": 1517,
      "कार्यान्वयन": 1518,
      "र्मत": 1519,
      " त्यस": 1520,
      " खाद्यान्न": 1521,
      "ष्यल": 1522,
      "ग्ग": 1523,
      "त्तर": 1524,
      "बालिक": 1525,
      "साधन": 1526,
      "को स्थापन": 1527,
      " गरिबी": 1528,
      " आवश्यक पर्ने": 1529,
      "ृत्ति": 1530,
      "द्द": 1531,
      " व्यवसायिक": 1532,
      " दृष्टिगत": 1533,
      " विश्वविद्यालय": 1534,
      " बीउ": 1535,
      "स्कृतिक": 1536,
      ", द": 1537,
      "नीय": 1538,
      "वजन": 1539,
      "ाबाट": 1540,
      "ृष्ठ": 1541,
      "ेक्षित": 1542,
      "ा \r\n": 1543,
      " वार्षिक": 1544,
      "मा भ": 1545,
      "ी एवं": 1546,
      "ाउने,": 1547,
      ", च": 1548,
      "देखिन्": 1549,
      " राखि": 1550,
      "मा जोड दिइने": 1551,
      " पुग्ने": 1552,
      "काश": 1553,
      "न। ": 1554,
      "र्द्धन": 1555,
      " क्षेत्रको विकास": 1556,
      "एको छ। \r\n": 1557,
      " सम्म": 1558,
      " सहभागित": 1559,
      " किसिम": 1560,
      "गु": 1561,
      "दू": 1562,
      "पु": 1563,
      "ुक्त": 1564,
      "्म": 1565,
      "०.": 1566,
      " अन्त": 1567,
      " अवसर": 1568,
      " ज्ञ": 1569,
      " अनुदान": 1570,
      " सामुदायिक": 1571,
      "निम्ति": 1572,
      "ौगोलिक": 1573,
      ", र": 1574,
      "तः": 1575,
      "त्र": 1576,
      "बजार": 1577,
      "वा ": 1578,
      " सञ्च": 1579,
      " गर्ने नीति": 1580,
      " लैज": 1581,
      "को आपूर्ति": 1582,
      "ा अवधि": 1583,
      " सम्बन्धी": 1584,
      " बनाउन": 1585,
      "फलफूल": 1586,
      "मा संलग्न": 1587,
      " इ": 1588,
      " छ।": 1589,
      ", त": 1590,
      "जि": 1591,
      "लभ": 1592,
      " सक्षम": 1593,
      "न्मुख": 1594,
      "जन्य": 1595,
      " विभाग": 1596,
      " मौ": 1597,
      " क्षेत्रहरुमा ": 1598,
      " नगर": 1599,
      "अनुसन्धान": 1600,
      " संरचन": 1601,
      " उद्देश्यले": 1602,
      " ल्याउन": 1603,
      "निमय": 1604,
      "सफाइ": 1605,
      ":  ": 1606,
      "चय": 1607,
      "िछ": 1608,
      "मा ल्य": 1609,
      "ार्वजन": 1610,
      "स्तान्तरण": 1611,
      " भार": 1612,
      " लगान": 1613,
      " हुन नस": 1614,
      "ा प्रदान": 1615,
      " एकीकृत": 1616,
      "ालिका ": 1617,
      "मार्ग": 1618,
      "ार्वजनिक": 1619,
      "री ": 1620,
      "श्व": 1621,
      "्दो": 1622,
      " काठ": 1623,
      " प्रशोधन": 1624,
      " भई": 1625,
      "छन्। \r\n": 1626,
      " क्रियाकलाप": 1627,
      "्लेषण": 1628,
      "िछडि": 1629,
      "मै": 1630,
      "शहर": 1631,
      "िस": 1632,
      "ोट": 1633,
      " तथा अ": 1634,
      "को सहभागित": 1635,
      "को अभाव": 1636,
      "ताको ": 1637,
      " केन्द्रीय": 1638,
      "स्वास्थ्य": 1639,
      ", प": 1640,
      "मौ": 1641,
      "को सं": 1642,
      " र त": 1643,
      " नयाँ": 1644,
      " संघ": 1645,
      "ता अ": 1646,
      " परिष": 1647,
      " माध्यमिक": 1648,
      " छ। \r\n": 1649,
      "हार": 1650,
      "हयोग": 1651,
      "ह194रू": 1652,
      " कुर": 1653,
      "।  \r\n": 1654,
      " गर्द": 1655,
      " विनिमय": 1656,
      " क्षेत्रका ": 1657,
      "मा सरकार": 1658,
      " आवश्यकता ": 1659,
      "मा पनि": 1660,
      " पर्यटक": 1661,
      " भूमिक": 1662,
      " नियम": 1663,
      " मानव": 1664,
      " राजस्व": 1665,
      "पक्ष": 1666,
      "मध्ये": 1667,
      "हन": 1668,
      "ा195ङ्ध": 1669,
      "ौट": 1670,
      " प्रशिक्षण": 1671,
      "जनसंख्य": 1672,
      " कार्यालय": 1673,
      "ष्अ": 1674,
      "ामित्व": 1675,
      "ुल्य": 1676,
      "ेवा ": 1677,
      "त्यावश्यक": 1678,
      "संग": 1679,
      " प्रभावकारी बन": 1680,
      " वातावरणीय": 1681,
      " भूमि": 1682,
      " गैरसरकारी": 1683,
      "वातावरण": 1684,
      "शाल": 1685,
      "ाधारण": 1686,
      "ीहरुलाई": 1687,
      " गठन": 1688,
      " कु": 1689,
      "ालो": 1690,
      " प्रव": 1691,
      " प्राकृतिक": 1692,
      "ागरिक": 1693,
      " संस्थाहरुलाई": 1694,
      "वेक्षण": 1695,
      "ाठ्य": 1696,
      " दृष्टिकोण": 1697,
      "खानेप": 1698,
      " सरल": 1699,
      "चालित": 1700,
      "जल": 1701,
      " सक्ने": 1702,
      "मा राख": 1703,
      "ाउनु": 1704,
      "ातृ": 1705,
      " जी": 1706,
      "कारण": 1707,
      "म्मा ": 1708,
      "ाथि": 1709,
      " शैक्षिक": 1710,
      " अवधिमा ": 1711,
      "ुलनामा ": 1712,
      " सम्पद": 1713,
      " रहेकोमा ": 1714,
      "्पष्ट": 1715,
      "शासन": 1716,
      "ृष्ठभूमि": 1717,
      "निकास": 1718,
      "वस्तु": 1719,
      "ीप": 1720,
      " प्रचार": 1721,
      " कार्यलाई": 1722,
      " दक्ष": 1723,
      " विकासका लागि": 1724,
      " संसाधन": 1725,
      " आयोजना ": 1726,
      " पुगेको ": 1727,
      "र्मचार": 1728,
      "भअ": 1729,
      "ा ख": 1730,
      " आफ": 1731,
      " कार्यमा ": 1732,
      "कारात्मक": 1733,
      " गर्न र": 1734,
      "माड": 1735,
      " परिप": 1736,
      "ा गरि": 1737,
      "ेरोजगार": 1738,
      " पुँजी": 1739,
      " गार्हस्थ्य उत्पादन": 1740,
      ", व": 1741,
      ", कृषि": 1742,
      "उन": 1743,
      "बल": 1744,
      "यस्ता ": 1745,
      "को र": 1746,
      " अपन": 1747,
      " आर्जन": 1748,
      "द्धति": 1749,
      "मा सञ्चालन": 1750,
      "एको छ। यस": 1751,
      "म्बन्ध": 1752,
      "ञ्चल": 1753,
      "न्दर्भ": 1754,
      "ाह्य": 1755,
      " जनालाई": 1756,
      " महिला": 1757,
      " स्वास्थ्य सेव": 1758,
      ".व. २०": 1759,
      "खाद": 1760,
      "घर": 1761,
      "्ल": 1762,
      "को व्यवस्था ": 1763,
      " पूर": 1764,
      " विगत": 1765,
      " दर": 1766,
      " विकासको ": 1767,
      " हुनु": 1768,
      " खेती": 1769,
      " स्वदेश": 1770,
      " सहकारी": 1771,
      "वर्ग": 1772,
      " स्थानीय निकाय": 1773,
      " पूर्ण": 1774,
      "वेल": 1775,
      " प्राथमिकता दिइने": 1776,
      "गैरसरकार": 1777,
      ", ब": 1778,
      "जिल्ला": 1779,
      "२ प्रतिशत": 1780,
      "को च": 1781,
      "निश्चित": 1782,
      "का विभिन्न": 1783,
      "ीकर्त": 1784,
      " सहाय": 1785,
      "195141लन": 1786,
      "का अतिरिक्त": 1787,
      "जीवन": 1788,
      "ठूलो": 1789,
      " भारत": 1790,
      "पालिक": 1791,
      "भोग": 1792,
      " रकम": 1793,
      "क्षर": 1794,
      "ता ल्य": 1795,
      "न्यून": 1796,
      "संख्या": 1797,
      ":  \r\n": 1798,
      " पु194र्‍याउन": 1799,
      " गराइनेछ। \r\n": 1800,
      "      ": 1801,
      " भएकोले": 1802,
      "चेतन": 1803,
      "भौतिक": 1804,
      " गाउँ": 1805,
      "जनशक्ति": 1806,
      " व्यक्ति": 1807,
      "रिद": 1808,
      "म्भ": 1809,
      "को सि": 1810,
      "दै ग": 1811,
      " बढी ": 1812,
      " विश्लेषण": 1813,
      " लिइ": 1814,
      " वाणिज्य": 1815,
      " रुपले": 1816,
      "िछडिएका ": 1817,
      "च्छ": 1818,
      "वाई": 1819,
      "ीहरुको": 1820,
      "ुचित": 1821,
      "ोवार": 1822,
      "ा एवं": 1823,
      " सकि": 1824,
      "मा र": 1825,
      " अस्पताल": 1826,
      " समावेश": 1827,
      " माग": 1828,
      " तथा अन्य": 1829,
      "एको छैन": 1830,
      "्याके": 1831,
      " निजी क्षेत्रलाई": 1832,
      "ेलु": 1833,
      "वर्तन": 1834,
      ") ": 1835,
      "उने": 1836,
      "झै": 1837,
      "पुर": 1838,
      "ष्त": 1839,
      "ृह": 1840,
      "ेन्": 1841,
      "ेक्ष": 1842,
      " गराइ": 1843,
      "वि.": 1844,
      "ाहरुको": 1845,
      " गरिएका ": 1846,
      "ा सु": 1847,
      "त्यस्तै": 1848,
      "रहेको": 1849,
      "को प्रयोग": 1850,
      "महिला": 1851,
      "म्पर": 1852,
      "को माग": 1853,
      "भलत": 1854,
      " योगदान": 1855,
      "रक्षण": 1856,
      "ही ": 1857,
      "िकित": 1858,
      "को ख": 1859,
      "को उपयोग": 1860,
      " तर": 1861,
      " आवद्ध": 1862,
      " क्षेत्रलाई": 1863,
      " भवन": 1864,
      " तथा म": 1865,
      "ापित": 1866,
      "को अधिक": 1867,
      "ी क्षेत्रमा ": 1868,
      " नीति तथा ": 1869,
      "ा प्रण": 1870,
      "बढी": 1871,
      " ब्यापार": 1872,
      " नवौं योजनामा ": 1873,
      " निकासी": 1874,
      "को आवश्यकता ": 1875,
      "िकित्स": 1876,
      " यो": 1877,
      "गावाट": 1878,
      "तथ": 1879,
      " कार्यहरु": 1880,
      " द्द": 1881,
      "विदेश": 1882,
      " संक": 1883,
      "को साथै": 1884,
      "स्तरमा ": 1885,
      "ता,": 1886,
      "मा आधारित": 1887,
      "द्रिक": 1888,
      " रहने": 1889,
      " धितोपत्र": 1890,
      " तथ्या195141": 1891,
      " खानेपानी": 1892,
      "ए तापनि": 1893,
      "रो": 1894,
      "लो": 1895,
      "ाँच": 1896,
      "को निर्माण": 1897,
      " रासायनिक मल": 1898,
      "ानी तथा ": 1899,
      " भन्": 1900,
      " जि": 1901,
      " श्री ५ को सरकार": 1902,
      "ाइनेछ।": 1903,
      " रहेका ": 1904,
      " महत्वपूर्ण": 1905,
      " छन्": 1906,
      " नियमित": 1907,
      " मेगावाट": 1908,
      " लागत": 1909,
      "वित्तीय": 1910,
      "खास": 1911,
      "दी": 1912,
      "ल्या": 1913,
      "शक्त": 1914,
      "ोषण": 1915,
      "को नि": 1916,
      " नागरिक": 1917,
      " व्यावसायिक": 1918,
      " निरन्तर": 1919,
      "ुल्क": 1920,
      "योग्य": 1921,
      " गरिएको": 1922,
      "दिन": 1923,
      " दिन": 1924,
      " दिगो": 1925,
      "ी बजार": 1926,
      " पूर्व": 1927,
      " स्तरमा ": 1928,
      " लिइने": 1929,
      " प्रत्येक": 1930,
      ".वि.": 1931,
      "उद्देश्य": 1932,
      "कूल": 1933,
      "टेवा पु194र्‍य": 1934,
      "त्त": 1935,
      "स्रोत": 1936,
      "ैंच": 1937,
      " स्य": 1938,
      " र अन्य": 1939,
      " जमिन": 1940,
      " व्यवस्थित": 1941,
      "मार्फत": 1942,
      "ा तयार": 1943,
      "व्यवस्थापन": 1944,
      " विदेशी मुद्र": 1945,
      " अर्थतन्त्र": 1946,
      "स्रो वर्ष": 1947,
      " करिव": 1948,
      " ठ": 1949,
      "काले": 1950,
      "घाउ": 1951,
      "बाली": 1952,
      "९.": 1953,
      "ान्तर": 1954,
      " बृद्धि": 1955,
      " मुलुक": 1956,
      " विकासका ": 1957,
      "द्धार": 1958,
      "ीक्षेत्र": 1959,
      " परिमाण": 1960,
      "उपचार": 1961,
      ", ध": 1962,
      "हुनु": 1963,
      "नवौं योजनामा ": 1964,
      "नियमित": 1965,
      "ज्ञानिक": 1966,
      "ुलनात्मक लाभ": 1967,
      "आय": 1968,
      "ढढ": 1969,
      "तह": 1970,
      "ब ": 1971,
      "सके": 1972,
      "ाच": 1973,
      "ा बढ": 1974,
      " सान": 1975,
      "को स्थिति": 1976,
      "हरुमा स": 1977,
      " बै": 1978,
      "विशेष": 1979,
      " गर्न आवश्यक": 1980,
      "छ। यसै": 1981,
      "ुनिक": 1982,
      " प्राथमिकता": 1983,
      "ाडि": 1984,
      "्याकेज": 1985,
      "इन": 1986,
      "बच": 1987,
      "सकेको ": 1988,
      "हाय": 1989,
      "४ प्रतिशत": 1990,
      " पृष्ठभूमि": 1991,
      " पद्धति": 1992,
      " क्य": 1993,
      "को भूमिक": 1994,
      " तुल्य": 1995,
      " अन्तर": 1996,
      " जस्त": 1997,
      "ष्टिगत": 1998,
      "ाको विकास": 1999,
      "संस्थ": 2000,
      " राख्न": 2001,
      " हे.": 2002,
      " हुन सकेको छैन": 2003,
      "सम्बन्धी": 2004,
      "195र्‍ारा ": 2005,
      " सर्वस": 2006,
      " जनसंख्या ": 2007,
      "म्मेव": 2008,
      "गद": 2009,
      "दक्ष": 2010,
      "यी": 2011,
      "ेड": 2012,
      "५२": 2013,
      " र स": 2014,
      " उन्नत": 2015,
      "लाई अ": 2016,
      "स्तृत": 2017,
      " स्थिर": 2018,
      " पुर": 2019,
      " हुने अनुमान": 2020,
      "ुनौ": 2021,
      " घर": 2022,
      " औषध": 2023,
      " आधारभूत": 2024,
      " दीर्घकालीन कृषि योजन": 2025,
      " पुँजी ": 2026,
      "भारत": 2027,
      "काशन": 2028,
      "या ": 2029,
      "शि": 2030,
      "१ प्रतिशत": 2031,
      "ा गर": 2032,
      " हस्तान्तरण": 2033,
      "ुलिय": 2034,
      " खुल": 2035,
      "स्प": 2036,
      "मा कम": 2037,
      " औसत": 2038,
      " अनुगमन तथा मूल": 2039,
      " हासिल गर्न": 2040,
      " लागू": 2041,
      " प्रतिस्पर्धात्मक": 2042,
      " लैजाने": 2043,
      " परिषद्": 2044,
      " :  ": 2045,
      "झौ": 2046,
      "लम्": 2047,
      "९ प्रतिशत": 2048,
      " सक्रिय": 2049,
      " गरेर": 2050,
      " क्षेत्रगत": 2051,
      "क्षेप": 2052,
      " हुन्": 2053,
      " जनतालाई": 2054,
      "मानस्थल": 2055,
      "ुनै": 2056,
      "ाकाल": 2057,
      "मा आवश्यक": 2058,
      " विदेशी": 2059,
      "म्वन्ध": 2060,
      " बीच": 2061,
      "गरिब": 2062,
      "म्परागत": 2063,
      "काल": 2064,
      "खभ": 2065,
      "ञ्": 2066,
      "देख": 2067,
      "नो": 2068,
      "नगर": 2069,
      "बद्ध": 2070,
      "व्र": 2071,
      "स.": 2072,
      "हरी": 2073,
      "ुख": 2074,
      " सन्": 2075,
      " पकेट": 2076,
      "ारक": 2077,
      "जनजाति": 2078,
      " जरु": 2079,
      "ष्ल": 2080,
      " लक्षित": 2081,
      " हुँदा ": 2082,
      " सम्पूर्ण": 2083,
      "मुदाय": 2084,
      " नीतिगत": 2085,
      "विद्युत्": 2086,
      " घाट": 2087,
      "दृष्टि": 2088,
      "महत्वपूर्ण": 2089,
      "र्तमान": 2090,
      "ाठ्यक्रम": 2091,
      "माडौं": 2092,
      " छ। यस": 2093,
      "तालिका ": 2094,
      "पछि": 2095,
      "सि": 2096,
      "ा, ": 2097,
      "७ प्रतिशत": 2098,
      "्रि": 2099,
      " पाइ": 2100,
      " प्रजन": 2101,
      "ी उत्पादन": 2102,
      "योजना अवधिमा ": 2103,
      " विकास समिति": 2104,
      "त्पादित": 2105,
      "ाउने र": 2106,
      "भाव्य": 2107,
      " कृषि उत्पादन": 2108,
      " आर्थिक वृद्धिदर": 2109,
      " सरकारी क्षेत्र": 2110,
      "विद्यमान": 2111,
      "क्षेत्रमा ": 2112,
      "एकीकृत": 2113,
      " गर्न सकिने": 2114,
      " प्रतिशतले बढ": 2115,
      " कोष": 2116,
      " सम्वन्धित": 2117,
      " जनसहभागित": 2118,
      "दर्शन": 2119,
      " जीवन": 2120,
      "ामा स": 2121,
      "िट": 2122,
      "ीच": 2123,
      " साल": 2124,
      " सकिने": 2125,
      "्यो": 2126,
      "निव": 2127,
      "जनस": 2128,
      "यो। ": 2129,
      "का प्र": 2130,
      " असर": 2131,
      " आकर्ष": 2132,
      " बजेट": 2133,
      " निक": 2134,
      " जड": 2135,
      "ञ्चार": 2136,
      "ाह194रू": 2137,
      "मानव": 2138,
      " केही": 2139,
      "ा परि": 2140,
      " शिक्षक": 2141,
      " सामान": 2142,
      "व्यवसाय": 2143,
      " पहिलो": 2144,
      "मा कुल": 2145,
      " सीमित": 2146,
      "दुर्गम": 2147,
      "को माध्यमबाट": 2148,
      "जात": 2149,
      "दम": 2150,
      "धुनिक": 2151,
      "ीक्ष": 2152,
      "ुद": 2153,
      "र्दा ": 2154,
      " कच्च": 2155,
      "ारम्भ": 2156,
      "ानी ": 2157,
      " सम्भार": 2158,
      "दिगो": 2159,
      "क्नु": 2160,
      "ा पनि": 2161,
      " प्रणालीलाई": 2162,
      "मित्त": 2163,
      " कारोवार": 2164,
      "को तुलनामा ": 2165,
      " मार्फत": 2166,
      "दण्ड": 2167,
      "सो": 2168,
      "ुव": 2169,
      "२५": 2170,
      " परीक्षण": 2171,
      "का क": 2172,
      " उनी": 2173,
      " उद्यम": 2174,
      " हट": 2175,
      " विकास र": 2176,
      " गरिनेछ र": 2177,
      "मा सिँचाइ": 2178,
      " प्रतिफल": 2179,
      "हुँदा ": 2180,
      "क्षेत्रीय": 2181,
      " राख्ने": 2182,
      " अवलम्वन": 2183,
      " गर्नुका साथै": 2184,
      "मा कृषि": 2185,
      "ण्डार": 2186,
      "रोजगारी": 2187,
      " सामग्री": 2188,
      " प्रत्यक्ष": 2189,
      "णनीति": 2190,
      "सेव": 2191,
      "ेन्द्र": 2192,
      "ेयर": 2193,
      "्रय": 2194,
      " सार्वजनिक": 2195,
      "को गुणस्तर": 2196,
      " पै": 2197,
      " पश्च": 2198,
      " वर्तमान": 2199,
      " ती": 2200,
      "स्थिति": 2201,
      "योजना ": 2202,
      " संख्य": 2203,
      " ज्य": 2204,
      " जान": 2205,
      " कार्यक्रमहरुलाई": 2206,
      " कार्यक्रम संचालन": 2207,
      " स्थायित्व": 2208,
      "भावकार": 2209,
      " कृषि अनुसन्धान": 2210,
      " विद्युत": 2211,
      " सां": 2212,
      "देखिन्छ। ": 2213,
      " यथ": 2214,
      " यस्ता ": 2215,
      " ग्रामीण क्षेत्रमा ": 2216,
      "ष्ठान": 2217,
      " प्रक्रियालाई": 2218,
      "विकसित": 2219,
      " अर्ब": 2220,
      " व्यवस्था मिलाइनेछ। \r\n": 2221,
      " ध्यानमा राख": 2222,
      "खाद्यान्न": 2223,
      "निकासी": 2224,
      "निवार्य": 2225,
      "गाडि": 2226,
      "ट्ट": 2227,
      "बर्द्धन": 2228,
      "सु": 2229,
      "ोख": 2230,
      "३ प्रतिशत": 2231,
      "र्व": 2232,
      "मा यस": 2233,
      "को ज": 2234,
      " भौगोलिक": 2235,
      " कार्यक्रम \r\n": 2236,
      "ता प्र": 2237,
      " गरी ज": 2238,
      "केा ": 2239,
      "ेखाम": 2240,
      "मुख्य": 2241,
      " चरण": 2242,
      " चुनौ": 2243,
      "हरुको उत्पादन": 2244,
      "ा प्रवाह": 2245,
      "मा परि": 2246,
      " निकायहरु": 2247,
      "ाको अन्त्य": 2248,
      "्मारक": 2249,
      "ता अध्ययन": 2250,
      "जनसंख्या ": 2251,
      "को अधिकतम": 2252,
      "ल्याण": 2253,
      " ८": 2254,
      "आन्तरिक": 2255,
      "ऊर्ज": 2256,
      "कर्त": 2257,
      "गच": 2258,
      "घन": 2259,
      "नयाँ": 2260,
      "पर्य": 2261,
      "सुल": 2262,
      "ीत": 2263,
      " सके": 2264,
      "को कम": 2265,
      " कदम": 2266,
      " विस्तृत": 2267,
      " क्षेत्रबाट": 2268,
      " तथा उप": 2269,
      "ष्लन": 2270,
      " नियोजन": 2271,
      "ाम्रो": 2272,
      "ुलित": 2273,
      "हेक": 2274,
      "का लागि आवश्यक": 2275,
      "अनुदान": 2276,
      " गरिनेछ। साथै": 2277,
      " सुविधा पु194र्‍य": 2278,
      " गर्न सकि": 2279,
      " रहन": 2280,
      "ाको अन्तिम वर्ष": 2281,
      " बालबालिक": 2282,
      " मार्ग": 2283,
      " सन्तुलन": 2284,
      "िका लागि": 2285,
      "वेदन": 2286,
      "को अवधारण": 2287,
      "लम्बन": 2288,
      "यच": 2289,
      "यल": 2290,
      "श्री ५ को सरकार": 2291,
      "ैविक": 2292,
      "१०": 2293,
      "ा न": 2294,
      "्रास": 2295,
      " पिछडिएका ": 2296,
      "निम्न": 2297,
      "का निम्ति": 2298,
      " अत्यावश्यक": 2299,
      " आवास": 2300,
      " समीक्ष": 2301,
      " विव": 2302,
      "ावधि": 2303,
      " विकास बैंक": 2304,
      " सुलभ": 2305,
      " खरिद": 2306,
      " उपकरण": 2307,
      "ा सञ्चालन": 2308,
      " सञ्चालन गरिने": 2309,
      "का साथ": 2310,
      " प्रणाली ": 2311,
      " सम्बन्धी ": 2312,
      " क्रममा ": 2313,
      " जिल्लामा ": 2314,
      "वासी तथा ": 2315,
      "व्यवस्थित": 2316,
      "बतष्यल": 2317,
      " कानुनी": 2318,
      "दूषण": 2319,
      " परिपाट": 2320,
      "ुलियत": 2321,
      "कै": 2322,
      "गर्न": 2323,
      "भम": 2324,
      " सबै": 2325,
      " कर्मचार": 2326,
      "तिप": 2327,
      "लाई दृष्टिगत": 2328,
      "योजनावधिमा ": 2329,
      " प्रतिष्ठान": 2330,
      "ञ्चित": 2331,
      " उपभोग": 2332,
      "राज": 2333,
      "पत्ति": 2334,
      " भएको छ। ": 2335,
      "बढी ": 2336,
      "नीतिगत": 2337,
      " गराइनेछ। ": 2338,
      "मार्जन": 2339,
      "     ": 2340,
      " दीर्घकालीन अवधारण": 2341,
      " प्रोत्साहित गरिनेछ। \r\n": 2342,
      "नियन्त्रण": 2343,
      " उत्पादकत्व वृद्धि": 2344,
      " कर्जा ": 2345,
      "ल्लेखनीय": 2346,
      " प्रचार प्रसार": 2347,
      " सांस्कृतिक": 2348,
      "कर": 2349,
      "ूच": 2350,
      "्ा": 2351,
      "र्वेद": 2352,
      " पानी": 2353,
      " उत्प": 2354,
      " द्ध": 2355,
      "ापदण्ड": 2356,
      " जोड दि": 2357,
      " निश्चित": 2358,
      " गर्नेतर्फ": 2359,
      "को स्तर": 2360,
      "्नात": 2361,
      "को आय": 2362,
      "कार्यनीति": 2363,
      "ृत्यु": 2364,
      "हुँच": 2365,
      "युर्वेद": 2366,
      " हुनसक्ने": 2367,
